{"item_description":"Надевание водолазной обвязки: Затем одна за другой надеваются тяжелые ботинки (по 6 кг), наплечник (3 кг), ремень с ножом и угловым соединителем шланга, подается сигнал. линия прилагается; Грудной груз (16 кг) и спинной груз (16 кг) крепятся на плечевую часть и соединяются друг с другом с помощью пахового ремня. Эти два груза вместе с тяжелыми ботинками уравновешивают наполненный воздухом костюм, обладающий сильной плавучестью. Точно так же гири удерживают шлем на плечах дайвера. Эти грузы придают дайверу определенный избыточный вес, который имеет большое значение для устойчивости на дне под водой. Без этих грузов дайвер не смог бы двигаться по земле вертикально или горизонтально. Гири создают искусственную гравитацию, без которой бег был бы невозможен даже на поверхности земли. Наконец, шлем надевается и прикручивается к наплечнику, при этом резиновый воротник костюма зажимается между шлемом и наплечником с помощью трехболтовой системы. Затем снова проверяются подача воздуха и телефонная система. После повторения сигналов безопасности лобовое окно закрывается и сигнальщик разрешает спуск. Если вода покрывает шлем, спуск ненадолго прерывают и проверяют костюм и стропы на герметичность (пузырьки воздуха) и еще раз проверяют клапан выпуска воздуха. При отсутствии возражений сигнальщик подает сигнал к дальнейшему спуску. В отличие от дайверов-любителей, профессиональным дайверам приходится выполнять свои задачи под водой: к ним относятся инспекционные работы, такие как осмотр днища корабля после того, как оно коснулось земли, механические работы, такие как снятие швартовных тросов с гребных винтов или строповка упавших в воду пакетов. на воде или работайте на горах кораблей – спасайте груз, устраняйте утечки и прикрепляйте спасательные тросы. Водолазы завинчивают, сваривают или сжигают под водой. При портовом строительстве возводятся шпунтовые стены, ведутся работы по мощению и даже заливают бетон под водой. С 1840 года водолазы также проводят подводные взрывы. В Немецком портовом музее хранится стандартное водолазное снаряжение Dräger 1960-х годов. Это шлемное водолазное устройство снято с производства с 1970-х годов, но широко использовалось до 1980-х годов. В комплект входит полное снаряжение: шерстяное снаряжение для дайвинга, которое можно носить под ним. Водолазный костюм с резиновым воротником, манжетами или пришитыми перчатками, водолазный шлем из меди с 4 окнами с клапанами и винтовыми соединениями и спасательной проушиной, наплечник с болтами, уплотнительное кольцо и проушины для груза на груди и спине. Отдельные типы шлемов различаются по количеству болтов с резьбой. Все ранние шлемы изготавливались с двенадцатью болтами. Шлемы Dräger представляют собой полностью водонепроницаемые шлемы с тремя болтами.","item_name":"Устройство для подводного плавания в шлеме"}