{"item_description":"Водолазная барокамера использовалась для контролируемого расщепления азота, накопленного в крови дайвера после длительных и глубоких погружений. Постепенно снижая избыточное давление в барокамере, максимум до 5 бар, водолаз имитировал обменный процесс с медленным снижением избыточного давления и медленно выдыхал накопившийся в крови азот, не причиняя при этом никаких физических повреждений. Водолазная барокамера использовалась в месте погружения на суше или на водолазном корабле. Техническое развитие: Август Зибе, родившийся в Саксонии в 1788 году, молодым мастером отправился в Англию и в сотрудничестве с английским ныряльщиком Джоном Дином около 1819 года разработал устройство, которое заложило основу для современного дайвинга со шлемом. Это «открытое» водолазное устройство представляло собой медный шлем с прикрепленной к нему курткой. Водолаз Джон Дин добился больших успехов в спасении. Он нырнул в Солент у Спитхеда после крушения линкора «Ройал Джордж», который затонул в 1782 году и препятствовал торговому судоходству. Братья Джон и Чарльз Дин подняли с места крушения несколько больших и маленьких пушек между 1832 и 1836 годами. Им также попалась «Мэри Роуз», с которой также успешно удалось вернуть оружие. Август Зибе экспериментировал со своей «открытой» системой ныряния в течение восемнадцати лет, пока в 1837 году ему не удалось представить полностью закрытую систему ныряния, состоящую из водонепроницаемого костюма, медного шлема с клапанами и наплечником, гирь, тяжелая обувь, воздушный шланг и насос. В 1889 году в Любеке была основана немецкая компания Dräger & Gerling, первоначально занимавшаяся разработкой и производством фитингов и клапанов для уменьшения выбросов углекислого газа для пивоваренных и полиграфических систем. Позже они работали над конструкцией насосов высокого давления и баллонов со сжатым воздухом из стали. На следующем этапе были разработаны различные аппараты кислородной вентиляции и реанимации. Вскоре после этого в 1906 году было создано водолазное устройство с использованием дымозащитного устройства. Эксперименты длились три года, в течение которых было получено много новых идей в области водолазной медицины и технологий, а также было внесено множество усовершенствований в водолазное оборудование. В 1912 году на рынке появился автономный бескамерный кислородный контур — шлемовидное водолазное устройство, в котором спинной вес заменил спинной аппарат с подачей воздуха для дыхания. В результате было создано водолазное устройство на смешанном газе, исключившее риск кислородного отравления. Дальнейшим развитием стали грузовые баллоны со сжатым воздухом, которые с 1915 года также использовались в устройствах для подводного плавания со шлангами, чтобы помочь дайверам самоспасаться. Поскольку на рубеже веков телефон стал обычным средством связи между дайверами и поверхностью, спасательный круг объединили с телефонным кабелем. В 1839 году Гудиер изобрел вулканизацию резины. До этого гидрокостюмы шили из льняной ткани с прорезиненным покрытием. Используя этот новый материал, можно было производить прочные, высокоэластичные костюмы и трубки при высоких температурах, что в то же время давало дайверу большую свободу движений. Бурное развитие началось около 1840 года. Первым профессиональным ныряльщиком в Германии был Фридрих Матиас Хармсторф в Гамбурге в 1860 году. Он использовал английское водолазное снаряжение. В 1873 году в Гамбурге уже существовало три водолазные компании.","item_name":"Барокамера дайвера"}