{"item_dekompressionskammer_description":"После окончания работ начинается подъем, который, как и спуск, связан с опасностью. У профессиональных дайверов работа часто начинается только ниже 40 метров. Таким образом, длительная декомпрессия осуществляется при точно определенных уровнях декомпрессии на разных глубинах воды. Дайвер делает паузу на этих ступеньках и выдыхает азот, который теперь медленно выходит из тканей. Уровни декомпрессии по направлению к поверхности каждый раз уменьшаются на 3 метра, но перерывы становятся все длиннее и длиннее. При всплытии растворенный в организме азот выводится из организма в виде мельчайших пузырьков. Если вы поднимаетесь постепенно, ничего не происходит; если вы поднимаетесь быстро, это похоже на внезапно открытую бутылку газировки. Пузырьки азота разрушают ткани, и может возникнуть тромбоэмболия легочной артерии. Поэтому дайвера необходимо как можно быстрее вернуть обратно под большое давление, что замедляет расширение пузырьков газа. Для этого существуют барокамеры или декомпрессионные камеры — герметичные, устойчивые к давлению контейнеры для контролируемого повышения или понижения давления воздуха, чтобы дайверы могли снова адаптироваться к атмосферному давлению воздуха после длительных и глубоких миссий. Возможно, им придется остаться там на несколько часов. Чем дольше дайвер подвергается воздействию давления, тем больше азота проникает в организм. Барокамера для дайверов: Bugsier-, Reederei- und Bergungs-Gesellschaft mbH & Co. KG, производитель: Dräger Werke Lübeck, год постройки: 1968, длина: 3,85 метра, диаметр: 1,30 метра, объем: 4150 литров, рабочее давление: 5 бар, испытательное давление: 7,5 бар, компрессор высокого давления: год выпуска: 1970, давление нагнетания: 200/300 бар, переключаемый, электродвигатель: 21,5 Ач, 11 кВт, баллонная батарея в качестве хранилища сжатого воздуха, 10 стальных баллонов с 50 л/200 бар каждый с редуктором давления.","item_dekompressionskammer_name":"декомпрессионная камера","item_helmtaucher_description":"Надевание водолазной обвязки: Затем одна за другой надеваются тяжелые ботинки (по 6 кг), наплечник (3 кг), ремень с ножом и угловым соединителем шланга, подается сигнал. линия прилагается; Грудной груз (16 кг) и спинной груз (16 кг) крепятся на плечевую часть и соединяются друг с другом с помощью пахового ремня. Эти два груза вместе с тяжелыми ботинками уравновешивают наполненный воздухом костюм, обладающий сильной плавучестью. Точно так же гири удерживают шлем на плечах дайвера. Эти грузы придают дайверу определенный избыточный вес, который имеет большое значение для устойчивости на дне под водой. Без этих грузов дайвер не смог бы двигаться по земле вертикально или горизонтально. Гири создают искусственную гравитацию, без которой бег был бы невозможен даже на поверхности земли. Наконец, шлем надевается и прикручивается к наплечнику, при этом резиновый воротник костюма зажимается между шлемом и наплечником с помощью трехболтовой системы. Затем снова проверяются подача воздуха и телефонная система. После повторения сигналов безопасности лобовое окно закрывается и сигнальщик разрешает спуск. Если вода покрывает шлем, спуск ненадолго прерывают и проверяют костюм и стропы на герметичность (пузырьки воздуха) и еще раз проверяют клапан выпуска воздуха. При отсутствии возражений сигнальщик подает сигнал к дальнейшему спуску. В отличие от дайверов-любителей, профессиональным дайверам приходится выполнять свои задачи под водой: к ним относятся инспекционные работы, такие как осмотр днища корабля после того, как оно коснулось земли, механические работы, такие как снятие швартовных тросов с гребных винтов или строповка упавших в воду пакетов. на воде или работайте на горах кораблей – спасайте груз, устраняйте утечки и прикрепляйте спасательные тросы. Водолазы завинчивают, сваривают или сжигают под водой. При портовом строительстве возводятся шпунтовые стены, ведутся работы по мощению и даже заливают бетон под водой. С 1840 года водолазы также проводят подводные взрывы. В Немецком портовом музее хранится стандартное водолазное снаряжение Dräger 1960-х годов. Это шлемное водолазное устройство снято с производства с 1970-х годов, но широко использовалось до 1980-х годов. В комплект входит полное снаряжение: шерстяное снаряжение для дайвинга, которое можно носить под ним. Водолазный костюм с резиновым воротником, манжетами или пришитыми перчатками, водолазный шлем из меди с 4 окнами с клапанами и винтовыми соединениями и спасательной проушиной, наплечник с болтами, уплотнительное кольцо и проушины для груза на груди и спине. Отдельные типы шлемов различаются по количеству болтов с резьбой. Все ранние шлемы изготавливались с двенадцатью болтами. Шлемы Dräger представляют собой полностью водонепроницаемые шлемы с тремя болтами.","item_helmtaucher_name":"Устройство для подводного плавания в шлеме","item_lotsenstube_description":"Лоцманская рубка в Брунсбюттеле была построена в 1895 году в связи со строительством Кильского канала в районе входа в старые шлюзы. В 2007 году старый пилотский дом в Брунсбюттеле был заменен новым зданием с современным оборудованием, отвечающим современным требованиям. Старая лоцманская комната с историческими деревянными панелями, старой мебелью, другой мебелью и картинами была передана Немецкому портовому музею Братством лоцманов Эльбы, которую оно спасло и с 2012 года выставило на экспозицию в выставочном депо. Пилотские рубки служили, особенно до появления радаров, GPS, АИС, сотовых телефонов и использования автомобилей, важными станциями ожидания для пилотов, которые проводили здесь время ожидания, прежде чем присматривать за кораблями, требующими пилотирования в соответствии с « Бёртрехт». Пилотная рубка напоминала большой отель, а пилотская рубка представляла собой комнату ожидания и отдыха, место для обмена информацией и была важным местом для профессионального обмена.","item_lotsenstube_name":"Пилотная комната в Брунсбюттеле","item_peking_description":"«ПЕКИН» — первый видимый объект в коллекции Немецкого порта-музея. Четырехмачтовый барк — один из последних крупных грузовых кораблей, способных конкурировать с пароходами и машиноходами начала XX века благодаря своей скорости, безопасности и точности. Судно служило транспортным судном для селитры из Чили, которая в то время пользовалась большим спросом. Судно «Пекин» было построено в Гамбурге в 1911 году компанией Blohm & Voss. В 1932 году он был продан компании Shaftesbury Homes & Arethusa Training Ship Company, переименован в ARETHUSA и использовался в качестве учебного и посадочного корабля на реке Медуэй к востоку от Лондона. В 1974 году корабль был продан на аукционе и служил кораблем-музеем Морского порта на Саут-стрит в Нью-Йорке. В 2017 году немореходный «Пекин» был передан обратно в Германию, прошел капитальный ремонт и с 2020 года является частью Фонда исторических музеев Гамбурга.","item_peking_name":"Пекин","item_schuppen50_description":"Примерно в 1900 году возросший объем морских грузовых перевозок с участием все более крупных судов потребовал масштабной реконструкции и расширения порта Гамбурга. При этом в период с 1908 по 1909 год вдоль стены на набережной Бремера были построены навесы № 50 и 51, каждый длиной 271 метр и глубиной 48 метров, а в 1911 году — жилой дом для чиновников пристани. Примерно в то же время навесы 52 и 53 были построены на острове Австралиякай, обращенном к гавани Индии. Как и другие, Сарай 50 впечатлял своей легкой деревянной конструкцией в стиле трехнефной зальной церкви. Такой способ строительства был не только сравнительно дешевым, но и означал быстрое восстановление в случае пожара. Возвышение центрального нефа обеспечивало благоприятное освещение. Навесы были оборудованы электрическими полупортальными кранами со стороны воды, а причал и наземные пандусы были доступны для вагонов и железных дорог. Все эти факторы сделали возможным быстрый товарооборот. К фронтону сарая строители прикрепили кирпичные торцевые конструкции. Здесь разместились служебные помещения администрации пристани, комнаты отдыха и санитарные комнаты для работников пристани, служебные апартаменты для служащих пристани. В дополнение к новаторской архитектуре навесов, помещения в головных зданиях представляли новый уровень социального обеспечения для рабочих, работающих в порту. До конца 1960-х годов перевозки из Южной Америки осуществлялись через набережную Бремена. В конце 1960-х годов в порту Гамбурга произошли структурные изменения в связи с «контейнерной революцией», которая привела к сносу значительной части современного порта. Сараи 50–52 и жилой дом причальных служащих занесены в список с 2002 года. Сарай 53 снесен.","item_schuppen50_name":"Сарай 50","item_taucherarbeit_description":"При водных работах, ремонте шлюзов, при падении рабочего оборудования в воду, при авариях кораблей, после спуска на воду или при осмотре, даже для подбора боеприпасов - в этих случаях погружение было необходимо. Водолазная группа состоит из водолаза, сигнальщика, насосников и других вспомогательных людей. Помимо водолазного руководства, за группу отвечает сигнальщик. Он управляет технической системой, знает об опасностях и знает меры экстренной первой помощи. Он руководит сигнальной линией, отвечает за правильное одевание дайвера, за его безопасность во время спуска и подъема, а также за установку, поддержание безопасного расстояния и извлечение сигнальной линии и шланга. Операционная бригада работает по указанию связиста. Пока дайвер находится в закрытом костюме, работу помпы нельзя прерывать ни при каких обстоятельствах. Для сложных задач доступен как минимум второй дайвер. Спуск происходит по основной веревке или по лестнице. Работа в приливных водах возможна только при наличии подпора. На большей глубине дайвер может работать лишь ориентировочно. Продолжительность пребывания зависит от глубины воды. Если вы ныряете с тяжелым водолазным снаряжением в шлеме, перед надеванием водолазного снаряжения необходимо принять некоторые меры предосторожности. Дайвер сам проверяет все снаряжение, уделяя особое внимание исправности клапанов шлема. Поскольку гидрокостюм не обеспечивает теплоизоляцию, водолаз надевает длинное шерстяное нижнее белье. Затем надевается костюм. Водолаз пролезает через отверстие эластичного резинового воротника - в трехболтовом костюме при поддержке четырех помощников, широко раздвигающих воротник. В Немецком портовом музее есть особая редкость: пневматический разбрасыватель воротников, которых осталось всего три экземпляра.","item_taucherarbeit_name":"Работа портовых и спасательных водолазов","item_taucher_description":"Водолазная барокамера использовалась для контролируемого расщепления азота, накопленного в крови дайвера после длительных и глубоких погружений. Постепенно снижая избыточное давление в барокамере, максимум до 5 бар, водолаз имитировал обменный процесс с медленным снижением избыточного давления и медленно выдыхал накопившийся в крови азот, не причиняя при этом никаких физических повреждений. Водолазная барокамера использовалась в месте погружения на суше или на водолазном корабле. Техническое развитие: Август Зибе, родившийся в Саксонии в 1788 году, молодым мастером отправился в Англию и в сотрудничестве с английским ныряльщиком Джоном Дином около 1819 года разработал устройство, которое заложило основу для современного дайвинга со шлемом. Это «открытое» водолазное устройство представляло собой медный шлем с прикрепленной к нему курткой. Водолаз Джон Дин добился больших успехов в спасении. Он нырнул в Солент у Спитхеда после крушения линкора «Ройал Джордж», который затонул в 1782 году и препятствовал торговому судоходству. Братья Джон и Чарльз Дин подняли с места крушения несколько больших и маленьких пушек между 1832 и 1836 годами. Им также попалась «Мэри Роуз», с которой также успешно удалось вернуть оружие. Август Зибе экспериментировал со своей «открытой» системой ныряния в течение восемнадцати лет, пока в 1837 году ему не удалось представить полностью закрытую систему ныряния, состоящую из водонепроницаемого костюма, медного шлема с клапанами и наплечником, гирь, тяжелая обувь, воздушный шланг и насос. В 1889 году в Любеке была основана немецкая компания Dräger & Gerling, первоначально занимавшаяся разработкой и производством фитингов и клапанов для уменьшения выбросов углекислого газа для пивоваренных и полиграфических систем. Позже они работали над конструкцией насосов высокого давления и баллонов со сжатым воздухом из стали. На следующем этапе были разработаны различные аппараты кислородной вентиляции и реанимации. Вскоре после этого в 1906 году было создано водолазное устройство с использованием дымозащитного устройства. Эксперименты длились три года, в течение которых было получено много новых идей в области водолазной медицины и технологий, а также было внесено множество усовершенствований в водолазное оборудование. В 1912 году на рынке появился автономный бескамерный кислородный контур — шлемовидное водолазное устройство, в котором спинной вес заменил спинной аппарат с подачей воздуха для дыхания. В результате было создано водолазное устройство на смешанном газе, исключившее риск кислородного отравления. Дальнейшим развитием стали грузовые баллоны со сжатым воздухом, которые с 1915 года также использовались в устройствах для подводного плавания со шлангами, чтобы помочь дайверам самоспасаться. Поскольку на рубеже веков телефон стал обычным средством связи между дайверами и поверхностью, спасательный круг объединили с телефонным кабелем. В 1839 году Гудиер изобрел вулканизацию резины. До этого гидрокостюмы шили из льняной ткани с прорезиненным покрытием. Используя этот новый материал, можно было производить прочные, высокоэластичные костюмы и трубки при высоких температурах, что в то же время давало дайверу большую свободу движений. Бурное развитие началось около 1840 года. Первым профессиональным ныряльщиком в Германии был Фридрих Матиас Хармсторф в Гамбурге в 1860 году. Он использовал английское водолазное снаряжение. В 1873 году в Гамбурге уже существовало три водолазные компании.","item_taucher_name":"Барокамера дайвера","item_tdimperator_description":"«Император» (HAPAG использовал мужскую версию по заказу кайзера Вильгельма II) был построен на верфи Vulkan в Гамбурге. Когда он был спущен на воду 23 мая 1912 года, это был самый большой корабль в мире на тот момент с водоизмещением 52 117 тонн. Крестным отцом «Императора» в 1913 году стал кайзер Вильгельм II. В класс «Император» входили крупнейшие немецкие пассажирские суда, построенные в Гамбурге судоходной компанией HAPAG. Чтобы гарантировать еженедельное отправление из Европы в Америку, Альберт Баллин добился строительства флота экспресс-пароходов. Головной корабль «Император» был построен компанией AG Vulcan, два родственных корабля «Фатерланд» и «Бисмарк» — компанией «Blohm & Voss», при этом длина и размеры кораблей каждый раз увеличивались. Строительство этих кораблей также стало ответом на начатое ранее строительство олимпийского класса компании White Star Line, в состав которого входил и RMS Titanic.","item_tdimperator_name":"ТД Император"}