{"item_dekompressionskammer_description":"Työn päätyttyä alkaa nousu, joka, kuten laskeutuminen, liittyy vaaraan. Ammattisukelluksilla työ alkaa usein vain alle 40 metrin syvyydessä. Siksi pitkät dekompressioajat suoritetaan tarkasti määritellyillä dekompressiotasoilla, jotka ovat eri veden syvyyksillä. Sukeltaja pysähtyy näillä portailla ja hengittää ulos kudoksista nyt hitaasti karkaavaa typpeä. Dekompressiotasot pintaa kohti laskevat joka kerta 3 metriä, mutta tauot pidentyvät ja pitenevät. Pinnoille noussut kehoon liuennut typpi erittyy pienten kuplien muodossa. Jos nouset asteittain, mitään ei tapahdu, jos nouset nopeasti, se tuntuu kuin soodapullo, joka avataan yhtäkkiä. Typpikuplat tuhoavat kudoksen ja keuhkoembolioita voi esiintyä. Siksi sukeltaja on saatettava takaisin suureen paineeseen mahdollisimman nopeasti, mikä hidastaa kaasukuplien laajenemista. Tätä varten on paine- tai dekompressiokammiot - ilmatiiviit, paineenkestävät säiliöt ilmanpaineen kontrolloituun nostamiseen tai laskuun, jotta sukeltajat voivat sopeutua uudelleen ilmakehän ilmanpaineeseen pitkien ja syvien tehtävien jälkeen. He saattavat joutua viipymään siellä muutaman tunnin. Mitä kauemmin sukeltaja on alttiina paineelle, sitä enemmän typpikaasua tunkeutuu kehoon. Painekammio sukeltajille: Bugsier-, Reederei- und Bergungs-Gesellschaft mbH & Co. KG, valmistaja: Dräger Werke Lübeck, rakennusvuosi: 1968, pituus: 3,85 metriä, halkaisija: 1,30 metriä, sisältö: 4 150 litraa, käyttöpaine: 5 bar, koepaine: 7,5 bar, korkeapainekompressori: rakennusvuosi: 1970, paine: 200/300 bar, kytkettävä, sähkömoottori: 21,5 Ah, 11 kW, pulloakku paineilmavarastona, 10 teräspulloa 50 l / 200 bar paineenalentimella.","item_dekompressionskammer_name":"dekompressiokammio","item_helmtaucher_description":"Sukellusvaljaiden pukeminen: Sitten laitetaan peräkkäin raskaat kengät (6 kg) jalkaan, olkakappale (3 kg) päälle, vyö veitsellä ja letkun kulmaliitin päälle, signaali linja on liitetty; Rintapaino (16 kg) ja selkäpaino (16 kg) kiinnitetään olkakappaleeseen ja liitetään toisiinsa haarahihnalla. Nämä kaksi painoa yhdessä raskaiden kenkien kanssa tasapainottavat ilmatäytteistä pukua, jolla on vahva kelluvuus. Samoin painot pitävät kypärää sukeltajan harteilla. Nämä painot antavat sukeltajalle tietyn ylipainon, mikä on erittäin tärkeää pohjan vakauden kannalta veden alla. Ilman näitä painoja sukeltaja ei pystyisi liikkumaan pysty- tai vaakatasossa maassa. Painot luovat keinotekoisen painovoiman, jota ilman juokseminen olisi mahdotonta edes maan pinnalla. Lopuksi kypärä laitetaan ja ruuvataan olkakappaleeseen niin, että puvun kumikaulus kiinnitetään kypärän ja olkakappaleen väliin kolmipulttijärjestelmän avulla. Ilmansyöttö ja puhelinjärjestelmä tarkistetaan sitten uudelleen. Turvavilkkujen toistamisen jälkeen etuikkuna suljetaan ja opastin sallii laskeutumisen. Jos vesi peittää kypärän, laskeutuminen keskeytyy hetkeksi ja puku ja linjat tarkastetaan vuotojen varalta (ilmakuplia) ja ilmanpoistoventtiili tarkistetaan uudelleen. Jos ei vastusteta, opastin antaa signaalin jatkolaskua varten. Toisin kuin virkistyssukeltajat, ammattisukeltajat joutuvat suorittamaan tehtävänsä veden alla: näitä ovat tarkastustyöt, kuten aluksen pohjan tutkiminen sen jälkeen, kun se on koskettanut maata, mekaaniset työt, kuten kiinnitysköysien irrottaminen potkureista tai pudonneiden pakettien kiinnitys. vedessä tai työskennellä laivojen vuorilla - lastin pelastaminen, vuotojen sulkeminen ja palautuskaapeleiden kiinnittäminen. Sukeltajat ruuvaavat, hitsaavat tai polttavat veden alla. Satamarakentamisessa laitetaan paaluseinät, tehdään päällystystyöt ja betoni kaadetaan jopa veden alle. Vuodesta 1840 lähtien sukeltajat ovat tehneet myös vedenalaista räjäytystyötä. Saksan satamamuseo omistaa Drägerin vakiosukellusvarusteet 1960-luvulta. Tämä kypäräsukelluslaite on ollut pois tuotannosta 1970-luvulta lähtien, mutta sitä käytettiin edelleen laajalti 1980-luvulle asti. Mukana täydelliset varusteet: Sukellusvillavarusteet alla käytettäväksi. Sukelluspuku kumikaulus, hihansuut tai ommeltu käsineet, kuparisukelluskypärä 4 ikkunalla venttiileillä ja ruuviliitoksilla ja pelastussilmukka, olkakappale pulteilla, tiivisterengas ja silmukat rinta- ja selkäpainoille. Yksittäiset kypärätyypit erotellaan kierrepulttien lukumäärän perusteella. Kaikki varhaiset kypärät valmistettiin 12-pulttikypäränä. Dräger-kypärät ovat kolmipulttisia kypäriä, jotka ovat täysin vedenpitäviä.","item_helmtaucher_name":"Kypärän sukelluslaite","item_lotsenstube_description":"Brunsbüttelin luotsihuone rakennettiin vuonna 1895 Kielin kanavan rakentamisen yhteydessä vanhojen sulkujen sisäänkäynnin alueelle. Vuonna 2007 Brunsbüttelin vanha luotsitalo korvattiin uudella rakennuksella, jossa on nykyaikainen varustus vastaamaan tämän päivän vaatimuksia. Vanha luotsihuone historiallisine puupaneloineen, vanhat huonekalut, muut kalusteet ja maalaukset luovutettiin Saksan satamamuseolle Elben luotsiveljeskunnan toimesta, jonka se pelasti ja on ollut esillä näytteillessä vuodesta 2012 lähtien. Luotsihuoneet palvelivat varsinkin ennen tutkan, GPS:n, AIS:n, matkapuhelimien ja autojen käytön aikoja tärkeitä odotusasemia luotsille, jotka viettivät odotusaikansa täällä ennen kuin he huolehtivat luotsausta vaativista laivoista ” Börtrecht”. Luotsitalo oli kuin iso hotelli ja luotsihuone tarjosi odotus- ja oleskelutilan, tiedonvaihdon ja oli tärkeä paikka ammatilliseen vaihtoon.","item_lotsenstube_name":"Brunsbüttel lentäjähuone","item_peking_description":"PEKING on ensimmäinen näkyvä esine Saksan satamamuseon kokoelmassa. Nelimastoinen barque on yksi viimeisistä suurista rahtilaivoista, joka pystyi 1900-luvun alussa kilpailemaan höyry- ja konealusten kanssa nopeudellaan, turvallisuudellaan ja tarkkuudellaan. Alus toimi Chilestä peräisin olevan suolan kuljetusaluksena, jolla oli tuolloin suuri kysyntä. Blohm & Voss rakensi PEKINGin Hampurissa vuonna 1911. Vuonna 1932 se myytiin Shaftesbury Homes & Arethusa Training Ship Companylle, nimettiin uudelleen ARETHUSA:ksi ja sitä käytettiin koulutus- ja kulkualuksena Medway-joella Lontoon itäpuolella. Vuonna 1974 alus huutokaupattiin ja toimi museolaivana South Street Seaport Museumissa New Yorkissa. Vuonna 2017 merikelvoton PEKING siirrettiin takaisin Saksaan, kunnostettiin laajasti ja on ollut osa Hamburg Historical Museums Foundationia vuodesta 2020 lähtien.","item_peking_name":"Peking","item_schuppen50_description":"Vuoden 1900 tienoilla lisääntynyt merirahtikapasiteetti yhä suuremmilla aluksilla vaati Hampurin sataman laajaa jälleenrakennusta ja laajentamista. Tämän aikana, vuosina 1908-1909, Bremer Quayn muurin puolelle rakennettiin 50 ja 51 aitat, jotka ovat kumpikin 271 metriä pitkä ja 48 metriä syvä, sekä vuonna 1911 laiturivirkailijoiden asuinrakennus. Samoihin aikoihin rakennettiin aitat 52 ja 53 Australiakaille, joka on Intian satamaa päin. Kuten muutkin, Shed 50 vaikutti kevyellä puurakenteella kolmikäytäväisen salikirkon tyyliin. Tämä rakennustapa ei ollut vain suhteellisen halpa, vaan se merkitsi myös nopeaa jälleenrakennusta tulipalon sattuessa. Keskilaivan korkeus mahdollisti suotuisan valon tulon. Aitat varustettiin sähköisillä puoliportaalinostureilla veden puolella ja laiturille ja maarampeille tehtiin vaunujen ja rautateiden saavutettavuus. Kaikki nämä tekijät mahdollistivat nopean tavaranvaihdon. Rakentajat kiinnittivät aidan päätypäihin tiiliset päätyrakenteet. Tänne sijoitettiin laiturihallinnon toimistotilat, laiturityöläisten oleskelutilat ja saniteettitilat sekä virka-asunnot laiturivirkailijoille. Uraauurtavan aitaarkkitehtuurin lisäksi päärakennusten tilat edustivat sataman työntekijöiden sosiaalista hyvinvointia 1960-luvun loppuun asti Etelä-Amerikan liikennettä hoidettiin Bremenin laiturin kautta. 1960-luvun lopulla Hampurin satama koki rakennemuutoksen \"konttivallankumouksen\" seurauksena, mikä johti suurien osien purkamiseen nykyaikaisesta satamasta. Aitat 50-52 ja laiturivirkailijoiden asuinrakennus ovat olleet suojeltuja rakennuksia vuodesta 2002 lähtien. Aitta 53 purettiin.","item_schuppen50_name":"Katto 50","item_taucherarbeit_description":"Vesitöissä, sulkujen korjauksissa, työvälineiden pudotessa veteen, laivaonnettomuuksissa, vesillelaskujen jälkeen tai tarkastukseen, jopa ammusten talteenottoon - näissä tapauksissa sukellus oli tarpeen. Sukellusryhmä koostuu sukeltajasta, opastimesta, pumppuhenkilöistä ja muista apuhenkilöistä. Sukeltajajohdon lisäksi opastaja vastaa ryhmästä. Hän hallitsee teknistä järjestelmää, tietää vaarat ja tuntee ensiaputoimenpiteet. Hän johtaa opastinlinjaa, on vastuussa sukeltajan asianmukaisesta pukemisesta, hänen turvallisuudestaan laskeutumisen ja nousun aikana sekä opastinjohdon ja letkun asettamisesta, poissa pitämisestä ja noutamisesta. Käyttöhenkilöstö työskentelee opastimen käskystä. Niin kauan kuin sukeltaja on suljetussa puvussa, pumpun toimintaa ei saa missään olosuhteissa keskeyttää. Ainakin toinen sukeltaja on käytettävissä vaikeita tehtäviä varten. Laskeutuminen tapahtuu perusköydellä tai tikkaiden kautta. Vuorovesivesillä työskentely on mahdollista vain, kun siellä on supistus. Suuremmilla syvyyksillä sukeltaja voi toimia vain alustavasti. Oleskelun kesto riippuu veden syvyydestä. Jos sukeltat raskailla kypäräsukellusvarusteilla, on noudatettava joitain turvatoimia ennen sukellusvarusteiden pukemista. Sukeltaja itse tarkastaa kaikki varusteet ja kiinnittää erityistä huomiota kypärän venttiilien moitteettoman toiminnan varmistamiseen. Koska sukelluspuku ei eristä lämpöä, sukeltaja pukee päälleen pitkät villaiset alusvaatteet. Sen jälkeen puku puetaan päälle. Sukeltaja kiipeää joustavan kumisen kauluksen aukon läpi - kolmipulttipuvussa neljän apulaisen tuella, jotka vetävät kauluksen leveästi toisistaan. Saksan satamamuseossa on hyvin erikoinen harvinaisuus: pneumaattinen kauluslevitin, josta on jäljellä enää kolme esimerkkiä.","item_taucherarbeit_name":"Satama- ja pelastussukeltajien työ","item_taucher_description":"Sukelluspainekammiota käytettiin pitkien ja syvien sukellusten jälkeen sukeltajan vereen kertyneen typen kontrolloituun hajoamiseen. Vähentämällä painekammion ylipainetta asteittain, enintään 5 baariin, sukeltaja simuloi vaihtoprosessia hitaasti laskevalla ylipaineella ja hengitti hitaasti ulos vereen kertyneen typen aiheuttamatta fyysistä vahinkoa. Sukelluspainekammiota käytettiin sukelluspaikalla maalla tai sukelluslaivalla. Tekninen kehitys: August Siebe, syntynyt Sachsenissa vuonna 1788, meni Englantiin nuorena käsityöläisenä ja kehitti yhteistyössä englantilaisen sukeltajan John Deanen kanssa laitteen noin 1819, joka loi perustan nykyaikaiselle kypäräsukellukselle. Tämä \"avoin\" sukelluslaite koostui kuparisesta kypärästä, johon oli kiinnitetty takki. Sukeltaja John Deane onnistui pelastuksessa erittäin hyvin. Hän sukelsi Solent off Spitheadissa taistelulaivan \"Royal George\" hylyn jälkeen, joka upposi vuonna 1782 ja esti kauppalaivoja. Veljekset John ja Charles Deane nostivat useita suuria ja pieniä tykkejä hylystä vuosina 1832-1836. He tapasivat myös \"Mary Rosen\", josta he myös onnistuneesti löysivät aseita. August Siebe kokeili \"avointa\" sukellusjärjestelmäänsä kahdeksantoista vuoden ajan, kunnes vuonna 1837 hän pystyi esittelemään täysin suljetun sukellusjärjestelmän, joka koostui vedenpitävästä puvusta, kuparikypärästä venttiileineen ja olkakappaleineen, painoista, raskaat kengät, ilmaletku ja pumppu. Vuonna 1889 Lyypekkiin perustettiin saksalainen Dräger & Gerling -yritys, joka alun perin kehitti ja valmistaa liittimiä ja hiilidioksidia vähentäviä venttiileitä olut- ja painojärjestelmiin. Myöhemmin he työskentelivät korkeapainepumppujen ja teräksisten paineilmasylintereiden rakentamisessa. Seuraavassa vaiheessa kehitettiin erilaisia happiventilaatio- ja elvytyslaitteita. Pian tämän jälkeen vuonna 1906 luotiin sukelluslaite käyttämällä savunsuojalaitetta. Kokeilut kestivät kolme vuotta, joiden aikana saatiin monia uusia näkemyksiä sukelluslääketieteestä ja -teknologiasta sekä sukellusvarusteisiin tehtiin monia parannuksia. Vuonna 1912 markkinoille tuli autonominen tubeless happikierto - kypäräsukelluslaite, jossa selkäpainon korvasi hengitysilmansyötöllä varustettu selkälaite. Tämän seurauksena luotiin sekakaasusukelluslaite, joka eliminoi happimyrkytysriskin. Jatkokehitystä olivat paineilmarintapainot, jotka otettiin käyttöön myös letkusukelluslaitteissa vuodesta 1915 lähtien auttamaan sukeltajia pelastamaan itsensä. Koska puhelin yleistyi vuosisadan vaihteessa viestintävälineenä sukeltajien ja pinnan välillä, pelastusköysi yhdistettiin puhelinkaapeliin. Vuonna 1839 Goodyear keksi kumin vulkanoinnin. Siihen asti sukelluspuvut tehtiin kumipäällystetystä pellavakankaasta. Uutta materiaalia käyttämällä pystyttiin valmistamaan repäisynkestäviä, erittäin joustavia pukuja ja putkia korkeissa lämpötiloissa, mikä samalla antoi sukeltajalle suuren liikkumisvapauden. Nopea kehitys alkoi noin vuonna 1840. Ensimmäinen ammattisukeltaja Saksassa oli Friedrich Matthias Harmstorf Hampurissa vuonna 1860. Hän käytti englantilaisia sukellusvarusteita. Vuonna 1873 Hampurissa oli jo kolme sukellusyritystä.","item_taucher_name":"Sukeltajan painekammio","item_tdimperator_description":"Imperator (HAPAG käytti miesartikkelia keisari Wilhelm II:n pyynnöstä) rakennettiin Vulkanin telakalla Hampurissa. Kun se laskettiin vesille 23. toukokuuta 1912, se oli tuolloin maailman suurin alus 52 117 bruttotonnilla. Imperatorin kummisetä oli Kaiser Wilhelm II vuonna 1913. Imperator-luokkaan kuuluivat suurimmat HAPAG-varustamon Hampurissa rakentamat saksalaiset matkustaja-alukset. Voidakseen taata viikoittaisen lähdön Euroopasta Amerikkaan Albert Ballin toteutti pikahöyrylaivaston rakentamisen. Päälaivan Imperator rakensi AG Vulcan, kaksi sisaralusta Vaterlandin ja Bismarckin rakensi Blohm & Voss, ja laivojen pituutta ja kokoa kasvatettiin joka kerta. Näiden alusten rakentaminen oli myös vastaus aiemmin aloitettuun White Star Linen olympialuokan rakentamiseen, johon kuului myös RMS Titanic.","item_tdimperator_name":"TD keisari"}