{"item_dekompressionskammer_description":"Työn päätyttyä alkaa nousu, joka on yhtä vaarallista kuin lasku. Ammattitaukoille työskentely alkaa usein vasta 40 metrin syvyyden alapuolella. Siksi pitkäkestoiset purkamisaika suoritetaan tarkasti määritellyillä purkamisvaiheilla, jotka sijaitsevat eri vesisyvyyksillä. Näillä vaiheilla sukeltaja pysähtyy ja hengittää pois kudoksiin kertyneen typen. Purkamisvaiheet lyhenevät joka kerta 3 metriä kohti pintaa, mutta tauot pitenevät ajan myötä. Pintaan nousussa kehossa liuennut typpi poistuu pieninä kuplina. Hitaassa nousussa ei tapahdu mitään, mutta nopeassa nousussa tapahtuu kuten avattaessa limonadipulloa. Typen kuplat tuhoavat kudoksen, ja voi esiintyä keuhkoemboliaa. Siksi sukeltajan on nopeasti palaututtava suureen paineeseen, mikä hidastaa kaasukuplien laajenemista. Tätä varten käytetään paine- tai purkamiskammioita – ilmatiiviitä, painetta kestäviä säiliöitä, joiden avulla sukeltajat voivat mukautua taas ilmakehän paineeseen pitkän ja syvän työn jälkeen. Joskus he voivat joutua odottamaan siellä useita tunteja. Mitä pidempään sukeltaja altistuu paineelle, sitä enemmän typen kaasua tunkeutuu kehoon. Sukeltajien painekammio: Bugsier-, Reederei- und Bergungs-Gesellschaft mbH & Co. KG, valmistaja: Dräger Werke Lübeck, valmistusvuosi: 1968, pituus: 3,85 metriä, halkaisija: 1,30 metriä, tilavuus: 4.150 litraa, käyttöpaine: 5 bar, testipaine: 7,5 bar, korkean paineen kompressori: valmistusvuosi: 1970, toimituspaine: 200/300 bar, vaihdettava, sähkömoottori: 21,5 AH, 11 kW, pullobatteri paineilmasäiliönä, 10 teräspulloa, kukin 50 l / 200 bar paineenrajoittimella.","item_dekompressionskammer_name":"Purkautumiskammio","item_helmtaucher_description":"Sukelluspukeminen: Ensiksi laitetaan raskaat saappaat (kukin 6 kg), sitten hartiapanssari (3 kg) asetetaan paikalleen, vyö, jossa on veitsi ja letkun kulmaliitin, kiinnitetään, signaalilanka kiinnitetään; rintapaino (16 kg) ja selkäpaino (16 kg) kiinnitetään hartiapanssariin ja yhdistetään jalkavyöllä. Nämä painot yhdessä raskaitten saappaiden kanssa kompensoivat ilmalla täytetyn puvun, joka on erittäin nostava. Painot pitävät myös kypärän sukeltajan harteilla. Painot antavat sukeltajalle tietyn ylivoiman, joka on tärkeä vedenpinnan alla. Ilman näitä painoja sukeltaja ei voisi liikkua pystysuoraan tai vaakasuoraan pohjalla. Painot luovat keinotekoisen painovoiman, joka on välttämätöntä myös maan pinnalla kävelyyn. Lopuksi kypärä asetetaan paikalleen ja kiinnitetään hartiapanssariin, jolloin puvun kumireuna puristuu kypärän ja hartiapanssarin väliin kolmesuuntakytkimen avulla. Sen jälkeen tarkistetaan taas ilmansyöttö ja puhelinlaitteet. Turvasignaalit toistetaan, etuikkuna suljetaan ja lasku vapautetaan signaalimiehen toimesta. Kun vesi peittää kypärän, lasku keskeytetään lyhyesti ja puvun ja putkien tiiveys (ilmakuplat) tarkistetaan sekä ilmaventtiilin tarkistus tehdään uudelleen. Jos ei havaita virheitä, signaalimies antaa merkinnän jatkamiseen. Toisin kuin urheilusukeltajilla, ammattisukeltajilla on alaisuudessaan tehtäviä veden alla: näihin kuuluvat tarkastustyöt, kuten aluksen pohjakosketuksen tarkastus, mekaaniset työt kuten köysien poistaminen potkureista tai veden pinnalle pudonneiden tavaroiden kiinnittäminen, sekä alusten pelastaminen – lastin nostaminen, vuotojen sulkeminen ja pelastusköysien kiinnittäminen. Sukeltajat ruuvaavat, hitsaavat tai palavat veden alla. Sataman rakentamisessa asennetaan paalutusseinät, suoritetaan päällystystöitä ja jopa betonoidaan veden alla. Vuodesta 1840 sukeltajat ovat myös tehneet vedenalaisia räjähdyksiä. Saksalaisella Hafenmuseumilla on Drägerin standardisukellustarvikkeita 1960-luvulta. Tätä kypäräsukelluspukua ei ole valmistettu 1970-luvulta lähtien, mutta sitä käytettiin vielä 1980-luvulla. Täydelliseen varustukseen kuului: sukeltajan villapaita, sukelluspuku kumireunalla, hihansuilla tai kiinnitetyt hanskat, kuparinen sukelluskypärä, jossa on 4 ikkunaa, venttiilit ja kytkimet sekä nostokoukku, hartiapanssari, jossa on pultit, tiivistysrengas ja silmukat rinta- ja selkäpainoille. Kypärätyypit erotetaan kierrepulttien määrän mukaan. Kaikki varhaiset kypärät valmistettiin kaksitoistapulttisina. Drägerin kypärät ovat kolmesuuntakypäröitä, jotka sulkeutuvat täysin vedenpitäviksi.","item_helmtaucher_name":"Kypäräsukelluspuku","item_lotsenstube_description":"Brunsbüttelin lotsemökki rakennettiin vuonna 1895 Nord-Ostsee-kanavan rakennustöiden yhteydessä vanhojen lukkojen sisäänkäynnin alueelle. Vuonna 2007 vanha lotsemökki Brunsbüttelissä korvattiin uudella rakennuksella, jossa on nykyaikaiset vaatimukset täyttävä varustus. Vanha lotsemökki luovutettiin Saksan Satamamuseolle Elben lotsemiesveljeskunnan toimesta, ja se on säilytetty ja esillä ollut vuodesta 2012 alkaen. Lotsemökit toimivat ennen radar-, GPS-, AIS-, matkapuhelin- ja henkilöautojen aikakausia tärkeinä odotustiloina lotseille, jotka viettivät odotusaikansa täällä ennen kuin he huolehtivat laivakuljetettavista aluksista \"Börtordnungin\" mukaisesti. Lotsemökki toimi siis kuin suuri hotelli, ja lotsemökki tarjosi odotus- ja oleskelutilaa, tiedotuspisteen ja oli tärkeä paikka ammatilliselle vaihdolle.","item_lotsenstube_name":"Brunsbüttelin lotsemökki","item_peking_description":"PEKING on ensimmäinen näkyvä esine Saksan satamamuseon kokoelmassa. Nelimastoinen barque on yksi viimeisistä suurista rahtilaivoista, joka pystyi 1900-luvun alussa kilpailemaan höyry- ja konealusten kanssa nopeudellaan, turvallisuudellaan ja tarkkuudellaan. Alus toimi Chilestä peräisin olevan suolan kuljetusaluksena, jolla oli tuolloin suuri kysyntä. Blohm & Voss rakensi PEKINGin Hampurissa vuonna 1911. Vuonna 1932 se myytiin Shaftesbury Homes & Arethusa Training Ship Companylle, nimettiin uudelleen ARETHUSA:ksi ja sitä käytettiin koulutus- ja kulkualuksena Medway-joella Lontoon itäpuolella. Vuonna 1974 alus huutokaupattiin ja toimi museolaivana South Street Seaport Museumissa New Yorkissa. Vuonna 2017 merikelvoton PEKING siirrettiin takaisin Saksaan, kunnostettiin laajasti ja on ollut osa Hamburg Historical Museums Foundationia vuodesta 2020 lähtien.","item_peking_name":"Peking","item_schuppen50_description":"\nNoin vuonna 1900 kasvanut merikuljetus suurilla aluksilla vaati laajamittaisia muutoksia ja laajennuksia Hampurin satamassa. Tämän seurauksena rakennettiin 1908-1909 Bremer Kai -rannan muurin viereen 271 metriä pitkät ja 48 metriä syvät hallit 50 ja 51 sekä vuonna 1911 asuintalo satamatyöntekijöille. Samaan aikaan rakennettiin hallit 52 ja 53 Australiakaihin, joka johtaa Indiahafen-satamaan. Halli 50, kuten muutkin, erottui kevyellä puurakenteellaan kolmirakenteisen hallikirkon tyyliin. Tämä rakennustapa ei ollut vain verrattain edullinen, vaan se mahdollisti myös nopean jälleenrakentamisen tulipalon sattuessa. Keskiosan korkeuden lisääminen mahdollisti hyvän valon pääsyn. Hallit varustettiin sähköisillä puoliportaalinostureilla vesipuolella, ja laituri- ja maasillat rakennettiin vaunuille ja rautatielle. Nämä tekijät mahdollistivat nopean tavarankäsittelyn. Hallin päätyseiniin rakennettiin tiilimuureilla varustetut päätyrakennukset. Näihin tiloihin sijoitettiin toimistotilat satamatoiminnalle, lepo- ja saniteettitilat satamatyöntekijöille sekä asuinhuoneet satamatoimihenkilöille. Päätyrakennusten tilat edustivat uudenlaista sosiaalihuoltoa satamassa työskenteleville työntekijöille. 1960-luvun loppuun saakka Bremer Kaihin käsiteltiin Etelä-Amerikan liikennettä. 1960-luvun lopulla Hampurin satama koki rakenteellisia muutoksia 'konttilavauudistuksen' seurauksena, mikä johti suuren osan modernista satamasta purkamiseen. Hallit 50-52 sekä asuintalo satamatyöntekijöille ovat olleet suojeltuja vuodesta 2002. Halli 53 purettiin.","item_schuppen50_name":"Laituri 50","item_taucherarbeit_description":"Vesitöissä, sulkujen korjauksissa, kun työvälineet ovat pudonneet veteen, laivahavarioissa, varustamokäytöissä tai munitioiden nostamisessa – näissä tapauksissa sukellukset olivat tarpeen. Sukeltajaryhmä koostuu sukeltajasta, signaalimiehestä, pumpuista ja muista avustajista. Signaalimies on ryhmän vastuuhenkilö sukeltajan lisäksi. Hän ohjaa teknistä laitteistoa, tuntee vaarat ja hallitsee ensiaputoimet. Hän hoitaa signaalijohdon, vastaa sukeltajan varusteiden oikeasta pukemisesta, hänen turvallisuudestaan sukelluksen aikana ja signaalijohdon sekä letkun kytkemisestä ja vetämisestä. Henkilökunta työskentelee signaalimiehen ohjeiden mukaan. Sukeltaja ei saa olla suljetussa puvussa, jos pumppaus keskeytyy. Vaikeissa tehtävissä on oltava vähintään toinen sukeltaja käytettävissä. Sukellus tapahtuu pohjasukelluksella tai portaan kautta. Vuorovesivirroissa työskentely on mahdollista vain nousuveden aikana. Syvillä alueilla sukeltaja voi työskennellä vain kosketusnäytön avulla. Viipyminen riippuu vesisyvyydestä. Jos käytetään raskasta pääsukelluspukua, sukellusvälineiden pukemisen yhteydessä on tehtävä turvallisuustoimenpiteet. Sukeltaja tarkistaa itse kaikki välineet varmistaen erityisesti, että kypärän venttiilit toimivat moitteettomasti. Koska sukelluspuku ei tarjoa lämpöeristystä, sukeltaja pukee pitkät villaiset alusvaatteet. Sen jälkeen puvu puetaan. Sukeltaja nousee elastisen kumikauluksen aukosta – kolmibolttijärjestelmässä neljän avustajan avulla, jotka venyttävät kaulusta. Saksalaisella satamamuseolla on erityinen harvinaisuus pneumatisella kauluksen avautajalla, joita on enää kolme kappaletta.","item_taucherarbeit_name":"Satama- ja pelastustyöskentely sukeltajat","item_taucher_description":"Hälytyssukeltajien kammiota käytettiin hallittuun typen poistamiseen sukeltajan verestä pitkien ja syvien sukellusten jälkeen. Kammiossa oli vaiheittain vähennettävä ylipaine, enintään 5 baria, mikä simuloitiin sukeltajalle hitaasti laskeutuvalla ylipaineella ja typen poistamisella verestä ilman fyysisiä vammoja. Sukeltajakammio sijoitettiin sukelluskohteelle maalle tai sukellusalukseen.\n\nTekninen kehitys: Saksassa vuonna 1788 syntynyt August Siebe meni nuorena käsityöläisenä Englantiin ja kehitti siellä yhdessä englantilaisen sukeltajan John Deanen kanssa noin vuonna 1819 laitteen, joka oli perusta nykyaikaiselle kypäräsukellukselle. Tämä \"avoimessa\" sukeltajalaite koostui kuparikypärästä, johon oli kiinnitetty takki. Sukeltaja John Deane oli erittäin menestyksekäs pelastustoiminnassa tämän laitteen kanssa. Hän sukelsi Solentissä Spitheadin edustalla 1782 hukkuneen \"Royal George\" -taistelulaivan hylylle, joka esti kaupallista laivastoa. John ja Charles Deane nostivat hylystä useita suuria ja pieniä kanuunoita vuosina 1832–1836. He löysivät myös \"Mary Rose\" -laivan, josta he myös onnistuivat nostamaan tykkinsä. August Siebe kokeili \"avoimen\" sukellustavan kanssa 18 vuoden ajan, kunnes hän esitteli vuonna 1837 täysin suljetun sukellustavan, joka koostui vesitiiviistä puvusta, kuparikypärästä venttiileillä ja hartiapalalla, painoista, raskaista kengistä, ilmaletkusta ja pumpusta. Vuonna 1889 Lübeckissä perustettiin saksalainen Dräger & Gerling -yhtiö, alun perin olut- ja paineilmajärjestelmien venttiilien kehittämistä ja valmistusta varten. Myöhemmin alettiin kehittää korkeapainepumppuja ja teräksisiä paineilmapulloja. Seuraavaksi kehitettiin erilaisia hapetushengityslaitteita ja elvytyslaitteita. Savusuojauslaitteiden kautta syntyi pian vuonna 1906 sukellustyökalu. Kolme vuotta kestäneet kokeet, jotka toivat esiin monia uusia sukellustieteen ja -tekniikan tietoja, toivat myös monia parannuksia sukellustyökaluihin. Vuonna 1912 markkinoille tuli itsenäinen, letkuton hapetuskäyttöinen kypäräsukellustyökalu, jossa selkäpainon sijaan oli selkälaite hengitysilmalaitteella. Tämän seurauksena kehitettiin sekoitushappisukellustyökalu, joka poisti hapetuksen myrkytyksen vaaran. Muut kehitykset olivat paineilmatukikappaleet, joita alettiin käyttää sukeltajien itsepelastuslaitteissa vuodesta 1915 alkaen. Kun puhelin tuli vuosisadan vaihteessa sukeltajan ja pinnan välineeksi, pelastuslanka yhdistettiin puhelinjohtoon. Vuonna 1839 Goodyear keksi kumilla vulkanoidun. Siihen asti sukelluspukuja valmistettiin kumipinnoitetusta pellavakankaasta. Uuden materiaalin käytön myötä voitiin valmistaa erittäin kestäviä, erittäin elastisia pukuja ja letkuja, jotka antoivat sukeltajalle myös suuren liikkuvuuden. Vuoteen 1840 mennessä tapahtui nopea kehitys. Ensimmäinen ammattisukeltaja Saksassa oli vuonna 1860 Friedrich Matthias Harmstorf Hampurissa. Hän käytti englantilaista sukellustarviketta. Vuonna 1873 Hampurissa oli jo kolme sukeltajayritystä.\n\n\n\n\n\n\n","item_taucher_name":"Sukelluspainetila","item_tdimperator_description":"Imperator (HAPAG käytti keisari Wilhelm II\npyynnöstä maskuliinista artikkelia) rakennettiin Vulkanin telakalla Hampurissa. Se oli 23. toukokuuta 1912 vesillelaskuhetkellään 52 117 bruttoregisteritonnilla maailman suurin laiva. Imperatorin kummisetänä toimi keisari Wilhelm II vuonna 1913. Imperator-luokkaan kuuluivat Hampurissa rakennetut HAPAG-rederin suurimmat saksalaiset matkustajalaivat. Albert Ballin ajoi nopeiden höyrylaivojen rakennusta, jotta voitaisiin taata viikoittaiset lähdöt Euroopasta Amerikkaan. Tyypillinen Imperator rakennettiin A.G. Vulcanilla, kun taas sisarlaivat Vaterland ja Bismarck rakennettiin Blohm & Vossilla, laivojen pituutta ja kokoa lisättiin joka kerta. Näiden laivojen rakentaminen oli myös vastaus White Star Linen Olympic-luokan laivojen, mukaan lukien RMS Titanic, rakentamiseen.","item_tdimperator_name":"TD Imperator"}