{"item_dekompressionskammer_description":"工作完成后，就开始上升，与下降一样，上升也伴随着危险。对于专业潜水员来说，工作通常只在 40 米以下开始。因此，需要在不同水深的精确定义的减压水平下进行较长的减压时间。潜水员在这些步骤上暂停并呼出现在慢慢从组织中逸出的氮气。朝向地面的减压高度每次减少 3 米，但间歇时间变得越来越长。浮出水面时，体内溶解的氮气以微小气泡的形式排出体外。如果你慢慢地上升，什么也不会发生；如果你快速地上升，感觉就像一个汽水瓶突然被打开。氮气气泡会破坏组织并可能发生肺栓塞。因此，潜水员必须尽快回到巨大的压力下，从而减缓气泡的膨胀。为此，有压力或减压室 - 气密、耐压容器，用于控制气压的增加或减少，以便潜水员在长时间和深海任务后能够再次适应大气压力。他们可能必须在那里呆几个小时。潜水员暴露在压力下的时间越长，渗入体内的氮气就越多。潜水员压力室：Bugsier-, Reederei- und Bergungs-Gesellschaft mbH & Co. KG，制造商：Dräger Werke Lübeck，建造年份：1968 年，长度：3.85 米，直径：1.30 米，容量：4,150 升，工作压力： 5 bar，测试压力：7.5 bar，高压压缩机：建造年份：1970 年，输送压力：200/300 bar，可切换，电动机：21.5 Ah，11 kW，瓶装电池作为压缩空气储存器，10 个钢瓶每个 50 l / 200 bar 带减压器。","item_dekompressionskammer_name":"减压室","item_helmtaucher_description":"穿上潜水背带：然后穿上重鞋（每只6公斤），穿上肩带（3公斤），穿上带刀和软管角连接器的腰带，发出信号已附线；胸部配重（16 公斤）和背部配重（16 公斤）挂在肩部，并使用胯带相互连接。这两个重量加上沉重的鞋子，平衡了具有强大浮力的充气服。同样，配重将头盔固定在潜水员的肩膀上。这些重量给了潜水员一定的超重，这对于水底的稳定性非常重要。如果没有这些重量，潜水员将无法在地面上直立或水平移动。这些重量会产生人造重力，没有人造重力，即使在地球表面上跑步也是不可能的。最后，戴上头盔并用螺钉固定在肩部部件上，使用三螺栓系统将防护服的橡胶项圈夹在头盔和肩部部件之间。然后再次检查空气供应和电话系统。重复发出安全信号后，前窗关闭，信号员允许下降。如果水淹没了头盔，则下降会短暂中断，并检查防护服和管路是否有泄漏（气泡），并再次检查排气阀。如果没有异议，信号员就会发出进一步下降的信号。与休闲潜水员相比，专业潜水员必须在水下完成任务：其中包括检查工作，例如在船接触地面后检查船底，机械工作，例如从螺旋桨上拆除系泊缆绳或吊起落入水中的包裹。水里，或者在成堆的船上工作——打捞货物、堵住泄漏点和连接回收电缆。潜水员在水下拧紧、焊接或燃烧。在港口建设中，设置板桩墙，进行摊铺工作，甚至在水下浇筑混凝土。自1840年以来，潜水员也进行了水下爆破。德国海港博物馆拥有 20 世纪 60 年代的德尔格标准潜水设备。这种头盔潜水装置自 20 世纪 70 年代起就停产，但直到 80 年代仍被广泛使用。包括完整的设备：穿在里面的潜水羊毛装备。带橡胶项圈、袖口或缝制手套的潜水服，铜制潜水头盔，有 4 个窗口，带阀门和螺钉连接以及救援孔眼、带螺栓的肩部、密封环以及用于胸部和背部配重的孔眼。各个头盔类型根据螺栓的数量进行区分。所有早期的头盔都是十二螺栓头盔。德尔格头盔是完全防水的三螺栓头盔。","item_helmtaucher_name":"头盔式潜水装置","item_lotsenstube_description":"布伦斯比特尔的驾驶室建于 1895 年，当时正值基尔运河旧船闸入口区的建设。 2007 年，布伦斯比特尔的旧驾驶室被一座配备现代设备的新建筑取代，以满足当今的要求。旧的飞行员房间里有历史悠久的木镶板、旧家具、其他家具和画作，由易北河飞行员兄弟会移交给德国港口博物馆，并从 2012 年起将其抢救出来并在展示站展出。尤其是在雷达、GPS、AIS、手机和汽车出现之前，驾驶室是飞行员的重要等候站，他们在这里等待，然后按照“伯特雷赫特”。驾驶室就像一个大酒店，驾驶室提供候机室、休息室、信息交流室，是专业交流的重要场所。","item_lotsenstube_name":"布伦斯比特尔驾驶室","item_peking_description":"北京号是德国港口博物馆收藏的第一件可见物品。四桅帆船因其速度、安全性和精确性而成为20世纪初最后一批能够与蒸汽船和机械船竞争的大型货船之一。这艘船是一艘运输来自智利的硝石的船，当时对硝石的需求量很大。 PEKING 于 1911 年由 Blohm & Voss 在汉堡建造。 1932 年，她被出售给 Shaftesbury Homes & Arethusa 训练船公司，更名为 ARETHUSA，并用作伦敦东部梅德韦河上的训练和登船船。 1974年，该船被拍卖并作为纽约南街海港博物馆的博物馆船。 2017年，不适航的PEKING号被运回德国，进行了大规模整修，并自2020年起成为汉堡历史博物馆基金会的一部分。","item_peking_name":"北京","item_schuppen50_description":"1900 年左右，随着船舶变得越来越大，海运吞吐量不断增加，汉堡港需要进行大规模的重建和扩建。在此过程中，1908年至1909年间，沿着不来梅码头的围墙修建了50号和51号棚屋，每栋棚屋长271米，深48米，并于1911年修建了码头官员的住宅楼。大约在同一时间，面向印度港的 Australiakai 上建造了 52 号和 53 号棚屋。与其他建筑一样，Shed 50 以其三通道大厅教堂风格的轻质木结构建筑给人留下了深刻的印象。这种建造方式不仅相对便宜，而且在发生火灾时可以快速重建。中央教堂中殿的高度使得光线有利于入射。棚屋在水边配备了电动半门式起重机，码头和陆地坡道可供马车和铁路通行。所有这些因素使得货物的快速周转成为可能。建筑商将砖端结构连接到棚屋的山墙端部。码头管理办公室、码头工人休息室和卫生间以及码头官员的官方公寓都设在这里。除了开创性的棚屋建筑外，总部大楼的设施也为港口工作人员带来了新的社会福利水平，直到 20 世纪 60 年代末，南美的交通都是通过不来梅码头进行的。 20世纪60年代末，汉堡港因“集装箱革命”而经历了结构性变革，导致现代港口的大部分被拆除。自 2002 年起，50 至 52 号棚屋和码头官员住宅楼已被列入保护建筑名单。 53号棚被拆除。","item_schuppen50_name":"棚 50","item_taucherarbeit_description":"在水上作业、修理船闸、工作设备落入水中、船舶事故、下水后或检查、甚至回收弹药时——在这些情况下，潜水是必要的。潜水组由潜水员、信号员、泵工和其他辅助人员组成。除了潜水员管理外，信号员还负责整个团队。他掌控技术系统，了解危险，了解紧急急救措施。他引导信号线，负责为潜水员正确着装，保证潜水员在下降和上升过程中的安全，并负责插入、保持畅通和收回信号线和软管。操作人员按照信号员的命令进行工作。只要潜水员穿着封闭式潜水服，在任何情况下都不得中断泵的活动。至少有第二名潜水员可以执行困难的任务。下降是在基础绳索上或通过梯子进行的。只有在有回水的情况下才能在潮水中工作。在更深的深度，潜水员只能尝试性地工作。停留时间的长短取决于水的深度。如果您使用重头盔潜水装备进行潜水，则在佩戴潜水装备之前必须采取一些安全预防措施。潜水员亲自检查所有设备，特别注意确保头盔阀门正常工作。由于潜水服不提供隔热功能，潜水员需穿上长羊毛内衣。然后穿上套装。潜水员穿着三螺栓潜水服，在四名助手的帮助下，从弹性橡胶项圈的开口处攀爬，将项圈拉开。德国港口博物馆有一件非常特别的稀有物品：气动衣领展开器，目前仅存三件。","item_taucherarbeit_name":"港口和打捞潜水员的工作","item_taucher_description":"潜水压力室用于在长时间和深潜后控制潜水员血液中积累的氮气的分解。通过逐渐降低压力室中的过剩压力，最高可达5巴，潜水员模拟了缓慢降低过剩压力的交换过程，慢慢呼出血液中积聚的氮气，而不会造成任何身体伤害。潜水压力舱用于陆地潜水现场或潜水船上。技术发展：1788年出生于萨克森州的奥古斯特·西贝(August Siebe)作为一名年轻工匠前往英国，与英国潜水员约翰·迪恩(John Deane)合作，于1819年左右开发了一种装置，为现代头盔潜水奠定了基础。这种“开放式”潜水装置由一个带有夹克的铜头盔组成。潜水员约翰·迪恩的救援非常成功。 1782 年“皇家乔治”号战列舰沉没并阻碍商船运输后，他在斯皮特黑德附近的索伦特海峡潜水。 1832 年至 1836 年间，约翰·迪恩 (John Deane) 和查尔斯·迪恩 (Charles Deane) 兄弟从沉船中打捞出了几门大大小小的大炮。他们还发现了“玛丽罗斯”号，并成功地从中找到了枪支。 August Siebe 对他的“开放式”潜水系统进行了十八年的实验，直到 1837 年，他能够提出一个完全封闭的潜水系统，包括防水服、带有阀门和肩带的铜头盔、配重、沉重的鞋子、空气软管和泵。 1889 年，德国公司 Dräger & Gerling 在吕贝克成立，最初致力于开发和制造啤酒和印刷系统的配件和二氧化碳减压阀。后来，他们致力于建造钢制高压泵和压缩空气瓶。进一步开发了各种氧气通气和复苏设备。不久之后，1906年，使用防烟装置的潜水装置诞生了。实验持续了三年，期间获得了许多关于潜水医学和技术的新见解，并对潜水设备进行了许多改进。 1912年，自主无管氧气回路-头盔潜水装置上市，其中带有呼吸空气供应的背部装置取代了背部配重。因此，一种混合气体潜水装置应运而生，消除了氧气中毒的风险。进一步的发展是压缩空气箱配重，从 1915 年起，它也被引入软管潜水设备中，以帮助潜水员自救。由于电话在世纪之交作为潜水员与水面之间的通信手段变得普遍，因此救生索与电话线结合在一起。 1839年，固特异发明了橡胶硫化法。在此之前，潜水服都是由镀橡胶的亚麻织物制成的。通过使用这种新材料，可以在高温下生产抗撕裂、高弹性的潜水服和内胎，同时为潜水员提供了极大的活动自由度。 1840 年左右开始快速发展。德国第一位职业潜水员是 1860 年在汉堡的弗里德里希·马蒂亚斯·哈姆斯托夫 (Friedrich Matthias Harmstorf)。他使用英国潜水设备。 1873年，汉堡已经有3家潜水公司。","item_taucher_name":"潜水员压力室","item_tdimperator_description":"Imperator（HAPAG 应德皇威廉二世的要求使用了男性物品）是在汉堡的 Vulkan 造船厂建造的。 1912年5月23日下水时，它是当时世界上最大的船舶，总吨位为52,117吨。皇帝号的教父是 1913 年的德皇威廉二世。皇帝级包括由 HAPAG 航运公司在汉堡建造的最大的德国客轮。为了保证每周从欧洲到美洲的班次，阿尔伯特·巴林推动建造了一支特快轮船队。首舰“皇帝”号由AG Vulcan建造，两艘姊妹舰“瓦特兰”号和“俾斯麦”号由Blohm & Voss建造，船舶的长度和尺寸逐年增加。这些船舶的建造也是对之前开始建造的白星航运公司奥林匹克级（其中还包括泰坦尼克号）的回应。","item_tdimperator_name":"TD皇帝"}