{"item_helmtaucher_description":"Zakładanie uprzęży nurkowej: Następnie zakłada się kolejno ciężkie buty (po 6 kg), zakłada naramiennik (3 kg), zakłada pas z nożem i złączkę kątową węża, sygnał linia jest dołączona; Obciążniki klatki piersiowej (16 kg) i ciężarki pleców (16 kg) zaczepia się na ramieniu i łączy ze sobą za pomocą paska krokowego. Te dwa ciężary, w połączeniu z ciężkimi butami, równoważą wypełniony powietrzem kombinezon, który charakteryzuje się dużą wypornością. Podobnie obciążniki utrzymują hełm na ramionach nurka. Odważniki te powodują, że nurek otrzymuje pewną nadwagę, która ma ogromne znaczenie dla stabilności na dnie pod wodą. Bez tych obciążników nurek nie byłby w stanie poruszać się po ziemi w pozycji pionowej ani poziomej. Obciążniki wytwarzają sztuczną grawitację, bez której bieganie nawet po powierzchni ziemi byłoby niemożliwe. Na koniec zakłada się kask i przykręca go do naramiennika, przy czym gumowy kołnierz kombinezonu mocuje się pomiędzy kaskiem a naramiennikiem za pomocą systemu trzech śrub. Następnie ponownie sprawdza się dopływ powietrza i instalację telefoniczną. Po powtórzeniu sygnałów bezpieczeństwa przednia szyba zostaje zamknięta i nastawniczy zezwala na zjazd. Jeżeli woda zaleje kask, zniżanie zostaje na chwilę przerwane, a skafander i liny zostaną sprawdzone pod kątem wycieków (pęcherzyków powietrza) i ponownie sprawdzone zostanie zawór spustowy powietrza. Jeżeli nie ma sprzeciwu nastawniczy daje sygnał do dalszego zniżania. W przeciwieństwie do nurków rekreacyjnych, nurkowie zawodowi muszą wykonywać swoje zadania pod wodą: obejmują one prace inspekcyjne, takie jak badanie dna statku po zetknięciu się z ziemią, prace mechaniczne, takie jak usuwanie lin cumowniczych ze śrub napędowych lub pakunków zawiesi, które wpadły do wodzie lub pracować na górach statków – ratując ładunek, zamykając wycieki i podłączając kable ratunkowe. Nurkowie wkręcają, spawają lub spalają pod wodą. W budownictwie portowym ustawia się ściany szczelne, wykonuje się prace brukarskie, a nawet wylewa się beton pod wodą. Od 1840 roku nurkowie zajmują się także odpalaniem pod wodą. Niemieckie Muzeum Portowe posiada standardowy sprzęt do nurkowania firmy Dräger z lat 60. XX wieku. Ten kask do nurkowania nie jest produkowany od lat 70. XX wieku, ale był nadal szeroko stosowany aż do lat 80. XX wieku. Kompletne wyposażenie w zestawie: wełniany sprzęt do nurkowania do noszenia pod spodem. Kombinezon do nurkowania z gumowym kołnierzem, mankietami lub naszytymi rękawiczkami, hełm do nurkowania w kolorze miedzi z 4 okienkami z zaworami i połączeniami śrubowymi oraz oczkiem ratunkowym, naramiennik ze śrubami, pierścień uszczelniający i oczka do obciążników klatki piersiowej i pleców. Poszczególne typy hełmów są zróżnicowane na podstawie liczby śrub gwintowanych. Wszystkie wczesne hełmy były wykonane jako hełmy dwunastośrubowe. Hełmy Dräger to hełmy z trzema śrubami, które są całkowicie wodoodporne.","item_helmtaucher_name":"Urządzenie do nurkowania z hełmem","item_lotsenstube_description":"Pomieszczenie pilota w Brunsbüttel wybudowano w 1895 roku w związku z budową Kanału Kilońskiego w rejonie wejścia do starych śluz. W 2007 roku stary dom pilotażowy w Brunsbüttel został zastąpiony nowym budynkiem z nowoczesnym wyposażeniem, spełniającym dzisiejsze wymagania. Stary pokój pilota z zabytkową boazerią, starymi meblami, innym wyposażeniem i obrazami został przekazany Niemieckiemu Muzeum Portowemu przez Bractwo Pilotów Łaby, które ocalało i od 2012 roku wystawia w magazynie ekspozycyjnym. Pomieszczenia pilotów służyły, zwłaszcza przed erą radarów, GPS, AIS, telefonów komórkowych i używania samochodów, jako ważne stacje oczekiwania dla pilotów, którzy spędzali tu czas oczekiwania, zanim zajmowali się statkami wymagającymi pilotowania zgodnie z „ Börtrechta”. Dom pilotażowy przypominał duży hotel, a pokój pilota oferował poczekalnię i pokój wypoczynkowy, miejsce wymiany informacji i był ważnym miejscem wymiany zawodowej.","item_lotsenstube_name":"Pokój pilotażowy Brunsbüttel","item_peking_description":"PEKING jest pierwszym widocznym obiektem w zbiorach Niemieckiego Muzeum Portowego. Barka czteromasztowa to jeden z ostatnich dużych statków towarowych, który na początku XX wieku był w stanie konkurować ze statkami parowymi i maszynowymi swoją szybkością, bezpieczeństwem i precyzją. Statek służył jako statek transportowy saletry z Chile, na którą było wówczas duże zapotrzebowanie. PEKING został zbudowany w Hamburgu w 1911 roku przez firmę Blohm & Voss. W 1932 roku został sprzedany firmie Shaftesbury Homes & Arethusa Training Ship Company, przemianowany na ARETHUSA i używany jako statek szkolny i abordażowy na rzece Medway na wschód od Londynu. W 1974 roku statek został sprzedany na aukcji i służył jako statek-muzeum w South Street Seaport Museum w Nowym Jorku. W 2017 r. niezdatny do żeglugi PEKING został przeniesiony z powrotem do Niemiec, przeszedł gruntowny remont i od 2020 r. stanowi część Fundacji Muzeów Historycznych w Hamburgu.","item_peking_name":"Pekin","item_schuppen50_description":"Około 1900 roku rosnąca przepustowość transportu morskiego przy użyciu coraz większych statków wymagała szeroko zakrojonej przebudowy i rozbudowy portu w Hamburgu. W tym czasie, w latach 1908–1909, wzdłuż muru nabrzeża Bremer zbudowano 50 i 51 szop, każda o długości 271 metrów i głębokości 48 metrów, a w 1911 r. zbudowano budynek mieszkalny dla urzędników nabrzeża. Mniej więcej w tym samym czasie zbudowano szopy 52 i 53 na Australiakai, naprzeciwko portu indyjskiego. Podobnie jak pozostałe, Shed 50 zachwyca lekką drewnianą konstrukcją nawiązującą do trójnawowego kościoła halowego. Ten sposób budowy był nie tylko stosunkowo tani, ale także oznaczał szybką odbudowę w przypadku pożaru. Podwyższenie nawy głównej umożliwiło korzystny dopływ światła. Szopy wyposażono od strony wody w elektryczne suwnice półbramowe, a nabrzeże i rampy lądowe udostępniono dla wagonów i kolei. Wszystkie te czynniki umożliwiły szybki obrót towarowy. Konstruktorzy przymocowali ceglane konstrukcje końcowe do szczytowych końców szopy. Mieściły się tu pomieszczenia biurowe dla administracji nabrzeża, poczekalnie i pomieszczenia sanitarne dla pracowników nabrzeża oraz mieszkania służbowe dla urzędników nabrzeża. Oprócz pionierskiej architektury szopowej, udogodnienia w budynkach głównych zapewniały nowy poziom opieki społecznej dla pracowników zatrudnionych w porcie. Do końca lat 60. XX wieku ruch w Ameryce Południowej odbywał się przez nabrzeże w Bremie. Pod koniec lat 60-tych port w Hamburgu przeszedł zmiany strukturalne w związku z „rewolucją kontenerową”, która doprowadziła do wyburzenia dużej części nowoczesnego portu. Budynki 50 – 52 oraz budynek mieszkalny dla urzędników nabrzeża znajdują się od 2002 roku na liście zabytków. Szopa 53 została zburzona.","item_schuppen50_name":"Szopa 50","item_taucherarbeit_description":"Podczas prac wodnych, napraw śluz, gdy sprzęt roboczy wpadł do wody, podczas wypadków statków, po wodowaniu lub podczas inspekcji, a nawet w celu odzyskania amunicji – w tych przypadkach nurkowanie było konieczne. Grupa nurkowa składa się z nurka, sygnalisty, osób obsługujących pompy i innych osób pomocniczych. Oprócz zarządzania nurkiem za grupę odpowiedzialny jest sygnalista. Kontroluje system techniczny, zna zagrożenia i zna zasady udzielania pierwszej pomocy w sytuacjach awaryjnych. Prowadzi linię sygnałową, odpowiada za właściwe ubranie nurka, za jego bezpieczeństwo podczas schodzenia i wynurzania, za wprowadzanie, utrzymywanie odstępu oraz wyciąganie linii sygnałowej i węża. Załoga operacyjna pracuje na polecenie nastawniczego. Dopóki nurek znajduje się w zamkniętym skafandrze, w żadnym wypadku nie wolno przerywać pracy pompy. Do trudnych zadań dostępny jest przynajmniej drugi nurek. Zejście odbywa się po linie podstawowej lub po drabince. Praca na wodach pływowych jest możliwa tylko w przypadku wystąpienia cofki. Na większych głębokościach nurek może pracować jedynie wstępnie. Długość pobytu uzależniona jest od głębokości wody. Jeśli nurkujesz z ciężkim sprzętem do nurkowania w hełmie, przed założeniem sprzętu do nurkowania należy podjąć pewne środki ostrożności. Nurek sam sprawdza cały sprzęt, zwracając szczególną uwagę na to, czy zawory hełmu działają prawidłowo. Ponieważ kombinezon nurkowy nie zapewnia izolacji termicznej, nurek zakłada długą wełnianą bieliznę. Następnie zakłada się garnitur. Nurek wspina się przez otwór elastycznego gumowego kołnierza – w kombinezonie zapinanym na trzy śruby, przy wsparciu czterech pomocników, którzy szeroko rozsuwają kołnierz. Niemieckie Muzeum Portowe ma wyjątkowy rarytas: pneumatyczny rozpieracz kołnierzy, którego zachowały się tylko trzy egzemplarze.","item_taucherarbeit_name":"Praca nurków portowych i ratowniczych","item_taucher_description":"Nurkowa komora ciśnieniowa służyła do kontrolowanego rozkładu azotu zgromadzonego we krwi nurka po długich i głębokich nurkowaniach. Stopniowo zmniejszając nadciśnienie w komorze ciśnieniowej, maksymalnie do 5 barów, nurek symulował proces wymiany przy powoli malejącym nadciśnieniu i powoli wydychał azot nagromadzony we krwi, nie powodując przy tym żadnych uszkodzeń fizycznych. Nurkowa komora ciśnieniowa używana była w miejscu nurkowym na lądzie lub na statku nurkowym. Rozwój techniczny: August Siebe, urodzony w Saksonii w 1788 r., jako młody rzemieślnik wyjechał do Anglii i we współpracy z angielskim nurkiem Johnem Deane’em opracował około 1819 r. urządzenie, które położyło podwaliny pod nowoczesne nurkowanie w kasku. To „otwarte” urządzenie do nurkowania składało się z miedzianego hełmu z dołączoną kurtką. Nurek John Deane był bardzo skuteczny w akcji ratunkowej. Zanurkował w Solent w pobliżu Spithead po wraku pancernika „Royal George”, który zatonął w 1782 roku i utrudniał żeglugę handlową. Bracia John i Charles Deane podnieśli z wraku kilka dużych i małych armat w latach 1832–1836. Natknęli się także na „Mary Rose”, z której również udało się odzyskać broń. August Siebe eksperymentował ze swoim „otwartym” systemem nurkowania przez osiemnaście lat, aż w 1837 roku był w stanie przedstawić całkowicie zamknięty system nurkowania, składający się z wodoodpornego kombinezonu, miedzianego hełmu z zaworami i naramiennika, obciążników, ciężkie buty, wąż powietrza i pompę. W 1889 roku w Lubece powstała niemiecka firma Dräger & Gerling, pierwotnie zajmująca się opracowywaniem i produkcją armatury i zaworów redukujących dwutlenek węgla do systemów piwnych i drukarskich. Później pracowali nad konstrukcją pomp wysokociśnieniowych i butli ze sprężonym powietrzem ze stali. W kolejnym etapie opracowano różne urządzenia do wentylacji tlenowej i resuscytacji. Niedługo potem w 1906 roku powstało urządzenie do nurkowania wykorzystujące urządzenie przeciwdymne. Eksperymenty trwały trzy lata, podczas których uzyskano wiele nowych informacji na temat medycyny i technologii nurkowej oraz wprowadzono wiele ulepszeń w sprzęcie nurkowym. W 1912 roku na rynek wszedł autonomiczny bezdętkowy obieg tlenowy – urządzenie do nurkowania z hełmem, w którym ciężar pleców zastąpił aparat pleców z dopływem powietrza do oddychania. W rezultacie powstało urządzenie do nurkowania na mieszanych gazach, które wyeliminowało ryzyko zatrucia tlenem. Kolejnym udoskonaleniem były obciążniki do skrzyń ze sprężonym powietrzem, które od 1915 roku wprowadzono także do urządzeń do nurkowania z wężem, aby pomóc nurkom w samoratowaniu. Ponieważ na przełomie wieków telefon stał się powszechny jako środek komunikacji między nurkami a powierzchnią, linę ratunkową połączono z kablem telefonicznym. W 1839 roku Goodyear wynalazł wulkanizację gumy. Do tej pory kombinezony do nurkowania szyto z gumowanej tkaniny lnianej. Dzięki zastosowaniu tego nowego materiału możliwe było wytwarzanie odpornych na rozdarcia, wysoce elastycznych kombinezonów i rurek w wysokich temperaturach, co jednocześnie zapewniało nurkowi dużą swobodę ruchów. Szybki rozwój rozpoczął się około 1840 roku. Pierwszym zawodowym nurkiem w Niemczech był Friedrich Matthias Harmstorf w Hamburgu w 1860 roku. Używał angielskiego sprzętu do nurkowania. W 1873 roku w Hamburgu istniały już trzy kompanie nurkowe.","item_taucher_name":"Komora ciśnieniowa dla nurka","item_tdimperator_description":"Imperator (HAPAG wykorzystał męski artykuł na zlecenie cesarza Wilhelma II) został zbudowany w stoczni Vulkan w Hamburgu. W momencie zwodowania 23 maja 1912 r. był to wówczas największy statek na świecie o wyporności 52 117 ton brutto. Ojcem chrzestnym Imperatora był w 1913 roku cesarz Wilhelm II. Do klasy Imperator zaliczały się największe niemieckie statki pasażerskie budowane w Hamburgu przez towarzystwo żeglugowe HAPAG. Aby móc zagwarantować cotygodniowy rejs z Europy do Ameryki, Albert Ballin forsował budowę floty ekspresowych parowców. Główny statek Imperator został zbudowany przez AG Vulcan, dwa siostrzane statki Vaterland i Bismarck zostały zbudowane przez Blohm & Voss, przy czym za każdym razem zwiększano długość i rozmiar statków. Budowa tych statków była także odpowiedzią na rozpoczętą wcześniej budowę klasy olimpijskiej White Star Line, w skład której wchodził także RMS Titanic.","item_tdimperator_name":"Cesarz TD"}