{"item_description":"Zakładanie uprzęży nurkowej: Następnie zakłada się kolejno ciężkie buty (po 6 kg), zakłada naramiennik (3 kg), zakłada pas z nożem i złączkę kątową węża, sygnał linia jest dołączona; Obciążniki klatki piersiowej (16 kg) i ciężarki pleców (16 kg) zaczepia się na ramieniu i łączy ze sobą za pomocą paska krokowego. Te dwa ciężary, w połączeniu z ciężkimi butami, równoważą wypełniony powietrzem kombinezon, który charakteryzuje się dużą wypornością. Podobnie obciążniki utrzymują hełm na ramionach nurka. Odważniki te powodują, że nurek otrzymuje pewną nadwagę, która ma ogromne znaczenie dla stabilności na dnie pod wodą. Bez tych obciążników nurek nie byłby w stanie poruszać się po ziemi w pozycji pionowej ani poziomej. Obciążniki wytwarzają sztuczną grawitację, bez której bieganie nawet po powierzchni ziemi byłoby niemożliwe. Na koniec zakłada się kask i przykręca go do naramiennika, przy czym gumowy kołnierz kombinezonu mocuje się pomiędzy kaskiem a naramiennikiem za pomocą systemu trzech śrub. Następnie ponownie sprawdza się dopływ powietrza i instalację telefoniczną. Po powtórzeniu sygnałów bezpieczeństwa przednia szyba zostaje zamknięta i nastawniczy zezwala na zjazd. Jeżeli woda zaleje kask, zniżanie zostaje na chwilę przerwane, a skafander i liny zostaną sprawdzone pod kątem wycieków (pęcherzyków powietrza) i ponownie sprawdzone zostanie zawór spustowy powietrza. Jeżeli nie ma sprzeciwu nastawniczy daje sygnał do dalszego zniżania. W przeciwieństwie do nurków rekreacyjnych, nurkowie zawodowi muszą wykonywać swoje zadania pod wodą: obejmują one prace inspekcyjne, takie jak badanie dna statku po zetknięciu się z ziemią, prace mechaniczne, takie jak usuwanie lin cumowniczych ze śrub napędowych lub pakunków zawiesi, które wpadły do wodzie lub pracować na górach statków – ratując ładunek, zamykając wycieki i podłączając kable ratunkowe. Nurkowie wkręcają, spawają lub spalają pod wodą. W budownictwie portowym ustawia się ściany szczelne, wykonuje się prace brukarskie, a nawet wylewa się beton pod wodą. Od 1840 roku nurkowie zajmują się także odpalaniem pod wodą. Niemieckie Muzeum Portowe posiada standardowy sprzęt do nurkowania firmy Dräger z lat 60. XX wieku. Ten kask do nurkowania nie jest produkowany od lat 70. XX wieku, ale był nadal szeroko stosowany aż do lat 80. XX wieku. Kompletne wyposażenie w zestawie: wełniany sprzęt do nurkowania do noszenia pod spodem. Kombinezon do nurkowania z gumowym kołnierzem, mankietami lub naszytymi rękawiczkami, hełm do nurkowania w kolorze miedzi z 4 okienkami z zaworami i połączeniami śrubowymi oraz oczkiem ratunkowym, naramiennik ze śrubami, pierścień uszczelniający i oczka do obciążników klatki piersiowej i pleców. Poszczególne typy hełmów są zróżnicowane na podstawie liczby śrub gwintowanych. Wszystkie wczesne hełmy były wykonane jako hełmy dwunastośrubowe. Hełmy Dräger to hełmy z trzema śrubami, które są całkowicie wodoodporne.","item_name":"Urządzenie do nurkowania z hełmem"}