{"item_description":"Nurkowa komora ciśnieniowa służyła do kontrolowanego rozkładu azotu zgromadzonego we krwi nurka po długich i głębokich nurkowaniach. Stopniowo zmniejszając nadciśnienie w komorze ciśnieniowej, maksymalnie do 5 barów, nurek symulował proces wymiany przy powoli malejącym nadciśnieniu i powoli wydychał azot nagromadzony we krwi, nie powodując przy tym żadnych uszkodzeń fizycznych. Nurkowa komora ciśnieniowa używana była w miejscu nurkowym na lądzie lub na statku nurkowym. Rozwój techniczny: August Siebe, urodzony w Saksonii w 1788 r., jako młody rzemieślnik wyjechał do Anglii i we współpracy z angielskim nurkiem Johnem Deane’em opracował około 1819 r. urządzenie, które położyło podwaliny pod nowoczesne nurkowanie w kasku. To „otwarte” urządzenie do nurkowania składało się z miedzianego hełmu z dołączoną kurtką. Nurek John Deane był bardzo skuteczny w akcji ratunkowej. Zanurkował w Solent w pobliżu Spithead po wraku pancernika „Royal George”, który zatonął w 1782 roku i utrudniał żeglugę handlową. Bracia John i Charles Deane podnieśli z wraku kilka dużych i małych armat w latach 1832–1836. Natknęli się także na „Mary Rose”, z której również udało się odzyskać broń. August Siebe eksperymentował ze swoim „otwartym” systemem nurkowania przez osiemnaście lat, aż w 1837 roku był w stanie przedstawić całkowicie zamknięty system nurkowania, składający się z wodoodpornego kombinezonu, miedzianego hełmu z zaworami i naramiennika, obciążników, ciężkie buty, wąż powietrza i pompę. W 1889 roku w Lubece powstała niemiecka firma Dräger & Gerling, pierwotnie zajmująca się opracowywaniem i produkcją armatury i zaworów redukujących dwutlenek węgla do systemów piwnych i drukarskich. Później pracowali nad konstrukcją pomp wysokociśnieniowych i butli ze sprężonym powietrzem ze stali. W kolejnym etapie opracowano różne urządzenia do wentylacji tlenowej i resuscytacji. Niedługo potem w 1906 roku powstało urządzenie do nurkowania wykorzystujące urządzenie przeciwdymne. Eksperymenty trwały trzy lata, podczas których uzyskano wiele nowych informacji na temat medycyny i technologii nurkowej oraz wprowadzono wiele ulepszeń w sprzęcie nurkowym. W 1912 roku na rynek wszedł autonomiczny bezdętkowy obieg tlenowy – urządzenie do nurkowania z hełmem, w którym ciężar pleców zastąpił aparat pleców z dopływem powietrza do oddychania. W rezultacie powstało urządzenie do nurkowania na mieszanych gazach, które wyeliminowało ryzyko zatrucia tlenem. Kolejnym udoskonaleniem były obciążniki do skrzyń ze sprężonym powietrzem, które od 1915 roku wprowadzono także do urządzeń do nurkowania z wężem, aby pomóc nurkom w samoratowaniu. Ponieważ na przełomie wieków telefon stał się powszechny jako środek komunikacji między nurkami a powierzchnią, linę ratunkową połączono z kablem telefonicznym. W 1839 roku Goodyear wynalazł wulkanizację gumy. Do tej pory kombinezony do nurkowania szyto z gumowanej tkaniny lnianej. Dzięki zastosowaniu tego nowego materiału możliwe było wytwarzanie odpornych na rozdarcia, wysoce elastycznych kombinezonów i rurek w wysokich temperaturach, co jednocześnie zapewniało nurkowi dużą swobodę ruchów. Szybki rozwój rozpoczął się około 1840 roku. Pierwszym zawodowym nurkiem w Niemczech był Friedrich Matthias Harmstorf w Hamburgu w 1860 roku. Używał angielskiego sprzętu do nurkowania. W 1873 roku w Hamburgu istniały już trzy kompanie nurkowe.","item_name":"Komora ciśnieniowa dla nurka"}