{"item_dekompressionskammer_description":"After completing their work, divers begin the ascent, which, like the descent, is associated with risks. For professional divers, the work often starts below 40 meters. Therefore, long decompression times are required at precisely defined decompression stages, which are at various depths. At these stages, the diver pauses and breathes out the nitrogen that is slowly leaving the tissues. The decompression stages decrease by 3 meters each time as the diver approaches the surface, with the pauses becoming progressively longer. During ascent, the dissolved nitrogen is released in the form of tiny bubbles. A gradual ascent causes no issues, but a rapid rise is akin to opening a bottle of soda suddenly. Nitrogen bubbles can damage tissue and lead to pulmonary embolisms. Therefore, the diver must be quickly brought back under high pressure to slow the expansion of the gas bubbles. For this purpose, there are pressure or decompression chambers—airtight, pressure-resistant containers used to control the increase or decrease of air pressure so that divers can readjust to atmospheric pressure after long and deep dives. In some cases, they may need to remain inside for several hours. The longer the diver is exposed to pressure, the more nitrogen gas enters the body.\n\nDiving Pressure Chamber: Bugsier-, Reederei- und Bergungs-Gesellschaft mbH & Co. KG, Manufacturer: Dräger Werke Lübeck, Year of Manufacture: 1968, Length: 3.85 meters, Diameter: 1.30 meters, Capacity: 4,150 liters, Operating Pressure: 5 bar, Test Pressure: 7.5 bar, High-Pressure Compressor: Year of Manufacture: 1970, Delivery Pressure: 200/300 bar, switchable, Electric Motor: 21.5 AH, 11 kW, Cylinder Battery as Compressed Air Storage, 10 steel cylinders each with 50 l / 200 bar with pressure reducer.","item_dekompressionskammer_name":"Decompression chamber","item_helmtaucher_description":"Donning the Diving Gear: First, the heavy boots (each 6 kg) are put on, followed by the shoulder piece (3 kg). The belt with the knife and the hose angle fitting is fastened, and the signal line is attached. The chest weight (16 kg) and back weight (16 kg) are hooked onto the shoulder piece and connected with the crotch strap. These weights, together with the heavy boots, counterbalance the air-filled suit, which has strong buoyancy. The weights also keep the helmet on the diver’s shoulders. This weight gives the diver a certain excess weight, which is crucial for stability on the underwater floor. Without these weights, the diver would be unable to move upright or horizontally on the bottom. The weights create artificial gravity, without which walking on the Earth's surface would also be impossible. Finally, the helmet is placed on and screwed onto the shoulder piece, with the suit's rubber collar being clamped between the helmet and the shoulder piece using the three-bolt system. Afterward, the air supply and the communication equipment are checked again. Following a repetition of the safety signals, the front window is closed, and the descent is authorized by the signalman. When the water covers the helmet, the descent is briefly interrupted for a seal test of the suit and the hoses (air bubbles) and a recheck of the air release valve. If no issues are found, the signalman gives the signal for further descent. Unlike sport divers, professional divers have specific tasks underwater: these include inspection work, such as examining a ship's hull after grounding, mechanical tasks like removing mooring lines from propellers or attaching fallen cargo, and tasks related to ship salvage – recovering cargo, closing leaks, and attaching salvage lines. Divers also screw, weld, or cut underwater. In harbor construction, sheet piling is installed, paving work is carried out, and even underwater concrete work is done. Since 1840, underwater explosions have also been carried out by divers. The German Harbor Museum has Dräger standard diving equipment from the 1960s. This helmet diving gear has not been manufactured since the 1970s but was still widely used into the 1980s. Complete equipment included: diving wool garment for wearing underneath, diving suit with rubber collar, cuffs, or attached gloves, copper diving helmet with 4 windows, valves, and screws, and the lifting eye, shoulder piece with bolts, sealing ring, and loops for chest and back weights. The different types of helmets are distinguished by the number of threaded bolts. All early helmets were made as twelve-bolt helmets. Dräger helmets are three-bolt helmets that seal absolutely watertight.","item_helmtaucher_name":"The helmet diving equipment","item_lotsenstube_description":"The Pilot Station in Brunsbüttel was built in 1895 in connection with the construction of the Kiel Canal, located in the entrance area to the Old Locks. In 2007, the old pilot house in Brunsbüttel was replaced by a new building with modern amenities to meet current requirements. The old pilot station, with its historical wooden paneling, old furniture, other furnishings, and paintings, was donated to the German Harbor Museum by the Elbe Pilots' Brotherhood. It was salvaged by the museum and has been displayed in the showcase depot since 2012. Pilot stations were important waiting areas for pilots before the advent of radar, GPS, AIS, mobile phones, and cars. Pilots spent their waiting time here before they attended to ships subject to pilotage according to the \"Börtordnung\" (pilotage regulations). The pilot house functioned much like a large hotel, with the pilot station offering waiting and lounge areas, an information exchange, and serving as a key location for professional interaction.\n\n","item_lotsenstube_name":"Pilots' room of Brunsbüttel","item_peking_description":"The PEKING is the first visible object in the collection of the German Port Museum. The four-masted barque is one of the last large cargo ships that, at the beginning of the 20th century, could still compete with steam and motor ships due to its speed, safety, and precision. The ship served as a transport vessel for the highly sought-after saltpeter from Chile at the time. The PEKING was built in 1911 by Blohm & Voss in Hamburg. In 1932, it was sold to the Shaftesbury Homes & Arethusa Training Ship Company, renamed ARETHUSA, and used as a school and boarding ship on the River Medway, east of London. In 1974, the ship was auctioned off and served as a museum ship for the South Street Seaport Museum in New York. In 2017, the unseaworthy PEKING was returned to Germany, extensively restored, and has been part of the Hamburg Historical Museums Foundation since 2020.","item_peking_name":"Peking","item_schuppen50_description":"Around 1900, the increase in maritime cargo handling with ever-larger ships necessitated extensive renovations and expansions of the Port of Hamburg. As a result, from 1908 to 1909, the 271-meter-long and 48-meter-deep warehouses 50 and 51 were built along the wall at Bremer Kai, and in 1911, a residential building for quay officials was constructed. Around the same time, warehouses 52 and 53 were built at Australiakai, which is situated near Indiahafen. Warehouse 50, like the others, stood out for its lightweight wooden construction in the style of a three-aisled hall church. This type of construction was not only relatively inexpensive but also allowed for quick reconstruction in the event of a fire. The raised central aisle allowed for good natural lighting. The warehouses were equipped with electric semi-portal cranes on the waterside, and both the quay and land ramps were accessible for carriages and trains. All these factors enabled the rapid handling of goods. The builders added brick end buildings to the gable ends of the warehouses. These housed offices for quay administration, recreation and sanitary facilities for the dockworkers, and official apartments for the quay officials. In addition to the trend-setting shed architecture, the facilities in the end buildings represented a new level of social care for the workers employed in the port. Until the late 1960s, South American traffic was handled via the Bremer Kai. At the end of the 1960s, the Port of Hamburg underwent a structural change due to the \"container revolution,\" which led to the demolition of large parts of the modern port. Warehouses 50–52 and the residential building for quay officials have been listed as historic monuments since 2002. Warehouse 53 was demolished.","item_schuppen50_name":"Shed 50","item_taucherarbeit_description":"In water work, repairs to locks, when equipment falls into the water, during shipwrecks, after launching, or for inspections, and even for ammunition recovery—diving operations were necessary in these cases. A diver team consists of the diver, the signalman, the pump operators, and other assistants. The signalman, alongside the diver, is responsible for the group. He manages the technical equipment, is aware of the dangers, and is proficient in first aid procedures. He handles the signal line, ensures the diver is properly dressed, oversees their safety during descent and ascent, and manages the signal line and hose. The support crew works under the signalman’s direction. The pump operation must not be interrupted while the diver is in the closed suit. For challenging tasks, at least one additional diver should be available. Descent is carried out via a descent rope or ladder. In tidal waters, work is only possible during high tide. At greater depths, the diver can only work by feel. The duration of stay depends on the water depth. When diving with heavy helmet gear, several safety measures must be taken before donning the diving equipment. The diver checks all equipment, paying special attention to the proper functioning of the helmet valves. Since the diving suit does not provide thermal insulation, the diver wears long woolen underwear. The suit is then put on. The diver enters through the opening of the elastic rubber collar—with the help of four assistants who pull the collar wide apart in the case of a three-bolt suit. The German Harbor Museum has a particularly rare pneumatic collar spreader, of which only three examples remain.","item_taucherarbeit_name":"The work of harbor and salvage divers","item_taucher_description":"The Diving Pressure Chamber was used for the controlled removal of nitrogen that accumulated in the diver's blood after long and deep dives. By gradually reducing the pressure in the chamber, up to a maximum of 5 bar, the diver simulated a process of pressure exchange, allowing the nitrogen in the blood to be expelled slowly and without physical harm. The diving pressure chamber was used either on land at the diving site or on the diving ship.\n\nTechnical Development: August Siebe, born in Saxony in 1788, went to England as a young craftsman and developed a device around 1819 in collaboration with the English diver John Deane, which laid the foundation for modern helmet diving. This \"open\" diving apparatus consisted of a copper helmet attached to a jacket. Diver John Deane was very successful with this device in salvage operations. He dove in the Solent off Spithead to recover the wreck of the battleship \"Royal George,\" which had sunk in 1782 and obstructed commercial shipping. The Deane brothers, John and Charles, recovered several large and small cannons from the wreck between 1832 and 1836. They also discovered the \"Mary Rose\" and successfully salvaged guns from it as well. August Siebe spent eighteen years experimenting with his \"open\" diving system until he was able to present a fully closed diving system in 1837, consisting of a waterproof suit, the copper helmet with valves, the shoulder piece, weights, heavy boots, the air hose, and the pump.\n\nIn 1889, the German company Dräger & Gerling was founded in Lübeck, originally for the development and manufacture of fittings and carbon dioxide reducing valves for beer and pressure systems. Later, they focused on the construction of high-pressure pumps and steel compressed air cylinders. In a further step, they developed various oxygen respiration and resuscitation devices. From a smoke protection device, a diving apparatus emerged around 1906. Experiments lasting three years led to many new insights into diving medicine and technology, resulting in numerous improvements to the diving equipment. In 1912, the autonomous, hose-free oxygen circulation helmet diving apparatus was introduced, replacing the back weight with a back apparatus providing breathing air. Subsequently, a mixed-gas diving apparatus was developed, which eliminated the risk of oxygen poisoning. Other developments included the introduction of compressed air chest weights in 1915 for the self-rescue of divers using hose diving equipment. With the advent of the telephone as a communication tool between diver and surface around the turn of the century, the rescue line was combined with the telephone cable. In 1839, Goodyear invented the vulcanization of rubber. Before this, diving suits were made from rubber-coated linen fabric. The use of this new material allowed for the production of tear-resistant, highly elastic suits and hoses that provided divers with greater freedom of movement. Around 1840, there was a sudden leap in development. The first professional diver in Germany was Friedrich Matthias Harmstorf in Hamburg in 1860, who used English diving equipment. By 1873, there were already three diving companies in Hamburg.","item_taucher_name":"Diver's decompression chamber","item_tdimperator_description":"The Imperator (HAPAG used the masculine article at the request of Emperor Wilhelm II) was built at the Vulkan Shipyard in Hamburg. At its launch on May 23, 1912, it was the largest ship in the world, with a gross tonnage of 52,117 tons. The godmother of the Imperator in 1913 was Emperor Wilhelm II. The Imperator class included the largest passenger ships of the HAPAG shipping company built in Hamburg. To guarantee a weekly departure from Europe to America, Albert Ballin pushed for the construction of a fast steamer fleet. The lead ship, Imperator, was built by A.G. Vulcan, while the two sister ships, Vaterland and Bismarck, were constructed by Blohm & Voss, with each ship being larger and longer than the last. The construction of these ships was also a response to the earlier construction of the Olympic-class ships of the White Star Line, which included the RMS Titanic.","item_tdimperator_name":"TD Imperator"}