{"item_description":"Putting on the diving harness: Then the heavy shoes (6 kg each) are put on one after the other, the shoulder piece (3 kg) is put on, the belt with the knife and the hose elbow is put on, the signal line is attached; the chest weight (16 kg) and back weight (16 kg) are hooked onto the shoulder piece and connected to each other with the crotch strap. These two weights, together with the heavy shoes, balance out the air-filled suit, which has a strong buoyancy. The weights also hold the helmet on the diver's shoulders. These weights give the diver a certain excess weight, which is very important for stability on the bottom under water. Without these weights, the diver could neither move upright nor horizontally on the bottom. The weights provide an artificial gravity, without which walking on the surface would be impossible. Finally, the helmet is put on and screwed onto the shoulder piece, with the rubber collar of the suit being clamped between the helmet and shoulder piece using the three-bolt system. The air supply and telephone equipment are then checked again. After the safety signals are repeated, the front window is closed and the signalman gives the go-ahead for the descent. If the water covers the helmet, the descent is briefly interrupted and a leak test is carried out on the suit and the pipes (air bubbles) and the air release valve is checked again. If there are no complaints, the signalman gives the signal to continue the descent. In contrast to recreational divers, professional divers have tasks to fulfil underwater: these include inspection work such as examining the bottom of a ship after it has touched ground, mechanical work such as removing mooring lines from propellers or securing packages that have fallen into the water, and activities when salvaging ships - salvaging cargo, closing leaks and attaching salvage cables. Divers screw, weld or burn underwater. In port construction, sheet pile walls are installed, paving work is carried out and even concrete is laid underwater. Since 1840, divers have also been carrying out underwater blasting. The German Port Museum owns Dräger standard diving equipment from the 1960s. This helmet diving equipment has not been manufactured since the 1970s, but was still widely used until the 1980s. A complete set of equipment includes: diving woolen clothing to wear underneath, diving suit with rubber collar, cuffs or sewn-on gloves, copper diving helmet with 4 windows with valves and screw connections and the recovery eyelet, shoulder piece with bolts, sealing ring and eyelets for chest and back weights. The individual helmet types are differentiated according to the number of threaded bolts. All early helmets were made as twelve-bolt helmets. Dräger helmets are three-bolt helmets that are absolutely watertight.","item_name":"The helmet diving device"}