{"item_description":"The diving pressure chamber was used for the controlled reduction of the nitrogen accumulated in the diver's blood after long and deep dives. By gradually reducing the overpressure in the pressure chamber, up to a maximum of 5 bar, the diver simulated an exchange process with slowly decreasing overpressure and slowly breathed out the nitrogen accumulated in the blood without physical harm. The diving pressure chamber was used at the diving site on land or on the diving ship. Technical development: August Siebe, born in Saxony in 1788, went to England as a young craftsman and, in collaboration with the English diver John Deane, developed a device there around 1819 that laid the foundation for modern helmet diving. This \"open\" diving device consisted of a copper helmet with a jacket attached to it. The diver John Deane was very successful in salvaging it. For example, he dived in the Solent off Spithead for the wreck of the battleship \"Royal George\", which sank in 1782 and was hindering merchant shipping. The brothers John and Charles Deane raised several large and small cannons from the wreck between 1832 and 1836. In the process, they also came across the \"Mary Rose\", from which they also successfully salvaged guns. August Siebe experimented with his \"open\" diving system for eighteen years until, in 1837, he was able to present a completely closed diving system consisting of a waterproof suit, a copper helmet with valves and shoulder piece, weights, heavy shoes, an air hose and a pump. In 1889, the German company Dräger & Gerling was founded in Lübeck, originally for the development and manufacture of fittings and carbon dioxide reducing valves for beer and pressure systems. Later, the company focused on the design of high-pressure pumps and compressed air bottles made of steel. In a further step, various oxygen ventilation and resuscitation devices were developed. A smoke protection device was soon followed by a diving device in 1906. The experiments lasted three years, during which many new findings in diving medicine and technology were gained and many improvements were made to the diving equipment. In 1912, the autonomous tubeless oxygen circuit - helmet diving equipment - came onto the market, in which a back device with a breathing air supply was used instead of the back weight. This led to the creation of a mixed gas diving device that eliminated the risk of oxygen poisoning. Further developments were the compressed air chest weights, which were also introduced in 1915 in hose diving equipment for self-rescue by divers. As the telephone became common as a means of communication between divers and the surface around the turn of the century, the lifeline was combined with the telephone cable. In 1839, Goodyear invented the vulcanization of rubber. Until then, diving suits were made of rubber-coated linen. By using this new material, tear-resistant, highly elastic suits and hoses could be produced at high temperatures, which at the same time gave the diver great freedom of movement. A leap in development began around 1840. The first professional diver in Germany was Friedrich Matthias Harmstorf in Hamburg in 1860. He used English diving equipment. By 1873 there were already three diving companies in Hamburg.","item_name":"Diving pressure chamber"}