{"item_description":"Bei Wasserarbeiten, Reparaturen an Schleusen, wenn Arbeitsgerät ins Wasser gefallen ist, bei Schiffshavarien, nach Stapelläufen oder zur Kontrolle, auch zum Bergen von Munition – in diesen Fällen waren Tauchgänge notwendig. Eine Tauchergruppe besteht aus dem Taucher, dem Signalmann, den Pumpenleuten und weiteren Hilfspersonen. Der Signalmann ist neben der Taucherleitung für die Gruppe verantwortlich. Er steuert die technische Anlage, weiß über die Gefahren Bescheid, beherrscht die Sofortmaßnahmen der Ersten Hilfe. Er führt die Signalleine, ist verantwortlich für das ordnungsgemäße Anziehen des Tauchers, für seine Sicherheit beim Abstieg und Aufstieg sowie für das Stecken, Klarhalten und Einholen von Signalleine und Schlauch. Die Bedienmannschaft arbeitet auf  Anordnung des Signalmannes. Solange der Taucher im geschlossenen Anzug steckt, darf die Pumpentätigkeit auf keinen Fall unterbrochen werden. Bei schwierigen Aufgaben ist mindestens ein zweiter Taucher einsatzfähig. Der Abstieg erfolgt am Grundtau oder über eine Leiter. In Tidegewässern ist ein Arbeiten nur bei Stauwasser möglich. In größeren Tiefen kann der Taucher nur tastend arbeiten. Die Aufenthaltsdauer hängt von der Wassertiefe ab. Wird mit dem schweren Helmtauchgerät getaucht, so müssen vor dem Anlegen der Tauchausrüstung einige Sicherheitsvorkehrungen getroffen werden. Hierbei kontrolliert der Taucher selbst alle Ausrüstungsgegenstände, wobei auf ein einwandfreies Funktionieren der Helmventile besonders geachtet werden muss. Da der Tauchanzug keine Wärmeisolierung gewährleistet, zieht der Taucher lange wollene Unterwäsche an. Danach wird der Anzug angelegt. Der Taucher steigt durch die Öffnung des elastischen Gummikragens – bei einem Dreibolzenanzug mit Unterstützung von vier Helfern, die den Kragen weit auseinander ziehen. Das Deutsche Hafenmuseum hat als ganz besondere Rarität einen pneumatischen Kragenspreizer, von dem es nur noch drei Exemplare gibt.","item_name":"Die Arbeit der Hafen- und Bergungstaucher"}