{"item_description":"Die Taucherdruckkammer diente dem kontrollierten Abbau des im Blut des Tauchers angereicherten Stickstoffs nach langen und tiefen Taugängen. Durch die stufenweise Reduzierung des Überdrucks in der Druckkammer, maximal bis zu 5 Bar, simulierte der Taucher einen Austauschvorgang mit langsam sinkendem Überdruck und atmete den im Blut angesammelten Stickstoff langsam ohne körperliche Schäden ab. Die Taucherdruckkammer wurde an der Tauchstelle an Land oder auf dem Tauchschiff eingesetzt. Technische Entwicklung: Der 1788 in Sachsen geborene August Siebe ging als junger Handwerker nach England und entwickelte dort in Zusammenarbeit mit dem englischen Taucher John Deane um 1819 ein Gerät, das den Grundstein für die moderne Helmtaucherei legte. Dieses „offene“ Tauchgerät  bestand aus einem Kupferhelm mit daran befestigter Jacke. Der Taucher John Deane war damit sehr erfolgreich in der Bergung tätig. So tauchte er im Solent vor Spithead nach dem Wrack des 1782 gesunkenen Schlachtschiffs „Royal George“, das die Handelsschifffahrt behinderte. Die Gebrüder John und Charles Deane hoben von dem Wrack zwischen 1832 und 1836 mehrere große und kleine Kanonen. Dabei stießen sie auch auf die „Mary Rose“, von der sie ebenfalls erfolgreich Geschütze abbargen. Achtzehn Jahre lang experimentierte August Siebe mit seinem „offenen“ Tauchsystem, bis er 1837 ein vollständig geschlossenes Tauchsystem präsentieren konnte, bestehend aus einem wasserdichten Anzug, dem Kupferhelm mit den Ventilen und dem Schulterstück, den Gewichten, den schweren Schuhen, dem Luftschlauch und der Pumpe. Im Jahr 1889 wurde in Lübeck die deutsche Firma Dräger & Gerling gegründet, ursprünglich für die Entwicklung und Herstellung von Armaturen und Kohlensäurereduzierventilen für Bier- und Druckanlagen. Später beschäftigte man sich mit der Konstruktion von Hochdruckpumpen und Pressluftflaschen aus Stahl. In einem weiteren Schritt entwickelte man verschiedene Sauerstoffbeatmungs- und Wiederbelebungsapparate. Über ein Rauchschutzgerät entstand kurz darauf ab 1906 ein Tauchgerät. Drei Jahre dauerten die Experimente, bei denen viele neue Erkenntnisse der Tauchmedizin und -technik gewonnen und viele Verbesserungen am Tauchgerät  vorgenommen wurden. 1912  kam das autonome schlauchlose Sauerstoffkreislauf – Helmtauchgerät auf den Markt, bei dem  an Stelle des Rückengewichtes ein Rückenapparat mit  Atemluftversorgung kam. In der Folge entstand ein Mischgastauchgerät, das die Gefahr einer Sauerstoffvergiftung ausschloss. Weitere Entwicklungen waren die Pressluft-Brustgewichte, die man ab 1915 auch bei den Schlauchtauchgeräten zur Selbstrettung der Taucher einführte. Da um die Jahrhundertwende das Telefon als Kommunikationsmittel zwischen Taucher und der Oberfläche gebräuchlich wurde, kombinierte man die Rettungsleine mit dem Telefonkabel. 1839 wurde durch Goodyear die Vulkanisierung von Gummi erfunden. Bis dahin bestanden Tauchanzüge aus gummiplattiertem Leinenstoff. Durch den Einsatz dieses neuen Materials konnte man bei hoher Temperatur reißfeste, hoch elastische  Anzüge und Schläuche herstellen, die dem Taucher gleichzeitig große Bewegungsfreiheit gaben. Um 1840 setzte eine sprunghafte Entwicklung ein. Der erste Berufstaucher in Deutschland war 1860 Friedrich Matthias Harmstorf in Hamburg. Er benutzte eine englische Taucherausrüstung. 1873 gab es bereits drei Taucherunternehmen in Hamburg.","item_name":"Taucherdruckkammer"}