{"item_description":"Anlegen des Tauchergeschirr: Dann werden der Reihe nach die schweren Schuhe (je 6 kg) angelegt, das Schulterstück (3kg) wird aufgesetzt, der Leibriemen mit dem Messer und dem Schlauchwinkelstutzen wird umgelegt, die Signalleine befestigt; Brustgewicht (16 kg) und Rückengewicht (16 kg) werden am Schulterstück eingehakt und mit dem Schrittgurt untereinander verbunden. Diese beiden Gewichte bilden zusammen mit den schweren Schuhen den Ausgleich zu dem luftgefüllten Anzug, der einen starken Auftrieb hat. Ebenso halten die Gewichte den Helm auf den Schultern des Tauchers. Durch diese Gewichte bekommt der Taucher ein bestimmtes Übergewicht, das für die Standfestigkeit auf dem Grund unter Wasser von großer Wichtigkeit ist. Ohne diese Gewichte könnte sich der Taucher auf dem Boden weder aufrecht noch waagerecht bewegen. Die Gewichte sorgen für eine künstliche Schwerkraft, ohne die auch auf der Erdoberfläche das Laufen unmöglich wäre. Schließlich wird der Helm aufgesetzt und mit dem Schulterstück verschraubt, wobei der Gummikragen des Anzugs bei dem Dreibolzensystem zwischen Helm und Schulterstück festgeklemmt wird. Danach werden nochmals die Luftzufuhr und die Telefoneinrichtung überprüft. Nach Wiederholung der Sicherheitssignale wird  das Frontfenster geschlossen und der Abstieg durch den  Signalmann freigegeben. Bedeckt das Wasser den Helm, wird der Abstieg kurz unterbrochen und eine Dichtigkeitsprüfung des Anzugs und der Leitungen (Luftblasen) sowie eine erneute Überprüfung des Luftablassventils vorgenommen. Wird nichts beanstandet, gibt der Signalmann das Zeichen zum weiteren Abstieg. Im Unterschied zu den Sporttauchern hat der Berufstaucher unter Wasser seine Aufgaben zu erfüllen: dazu gehören Kontrollarbeiten,wie die Bodenuntersuchung eines Schiffes nach Grundberührung, mechanische Arbeiten wie das Entfernen von Festmacherleinen aus Propellern oder das Anschlagen von ins Wasser gefallenen Kolli, bzw. Tätigkeiten bei Bergen von Schiffen – Bergung der Ladung, Schließen von Lecks und Anbringen von Bergetrossen. Taucher schrauben, schweißen oder brennen unter Wasser. Im Hafenbau werden Spundwände gesetzt, Pflasterarbeiten durchgeführt, es wird sogar unter Wasser betoniert. Seit 1840 werden auch Unterwassersprengungen vom Taucher durchgeführt. Das Deutsche Hafenmuseum besitzt Dräger – Standardtauchgeräte der 1960er-Jahre. Dieses Helmtauchergerät wird seit den 1970er-Jahren nicht mehr hergestellt, wurde aber bis in die 1980er-Jahre noch viel verwendet. Zu einer kompletten Ausstattung gehörten: Taucherwollzeug zum Unterziehen. Taucheranzug mit Gummikragen, Manschetten oder angenähten Handschuhen, Taucherhelm in Kupfer mit 4 Fenstern mit Ventilen und Verschraubungen und der Bergeöse, Schulterstück mit Bolzen, Dichtring und Ösen für Brust und Rückengewichte. Nach der Anzahl der Gewindebolzen werden die einzelnen Helmtypen unter­schieden. Alle frühen Helme wurden als Zwölfbolzenhelme angefertigt. Dräger-Helme sind Dreibolzenhelme, die absolut wasserdicht schließen.","item_name":"Das Helmtauchergerät"}