{"item_helmtaucher_description":"Anlegen des Tauchergeschirr: Dann werden der Reihe nach die schweren Schuhe (je 6 kg) angelegt, das Schulterstück (3kg) wird aufgesetzt, der Leibriemen mit dem Messer und dem Schlauchwinkelstutzen wird umgelegt, die Signalleine befestigt; Brustgewicht (16 kg) und Rückengewicht (16 kg) werden am Schulterstück eingehakt und mit dem Schrittgurt untereinander verbunden. Diese beiden Gewichte bilden zusammen mit den schweren Schuhen den Ausgleich zu dem luftgefüllten Anzug, der einen starken Auftrieb hat. Ebenso halten die Gewichte den Helm auf den Schultern des Tauchers. Durch diese Gewichte bekommt der Taucher ein bestimmtes Übergewicht, das für die Standfestigkeit auf dem Grund unter Wasser von großer Wichtigkeit ist. Ohne diese Gewichte könnte sich der Taucher auf dem Boden weder aufrecht noch waagerecht bewegen. Die Gewichte sorgen für eine künstliche Schwerkraft, ohne die auch auf der Erdoberfläche das Laufen unmöglich wäre. Schließlich wird der Helm aufgesetzt und mit dem Schulterstück verschraubt, wobei der Gummikragen des Anzugs bei dem Dreibolzensystem zwischen Helm und Schulterstück festgeklemmt wird. Danach werden nochmals die Luftzufuhr und die Telefoneinrichtung überprüft. Nach Wiederholung der Sicherheitssignale wird  das Frontfenster geschlossen und der Abstieg durch den  Signalmann freigegeben. Bedeckt das Wasser den Helm, wird der Abstieg kurz unterbrochen und eine Dichtigkeitsprüfung des Anzugs und der Leitungen (Luftblasen) sowie eine erneute Überprüfung des Luftablassventils vorgenommen. Wird nichts beanstandet, gibt der Signalmann das Zeichen zum weiteren Abstieg. Im Unterschied zu den Sporttauchern hat der Berufstaucher unter Wasser seine Aufgaben zu erfüllen: dazu gehören Kontrollarbeiten,wie die Bodenuntersuchung eines Schiffes nach Grundberührung, mechanische Arbeiten wie das Entfernen von Festmacherleinen aus Propellern oder das Anschlagen von ins Wasser gefallenen Kolli, bzw. Tätigkeiten bei Bergen von Schiffen – Bergung der Ladung, Schließen von Lecks und Anbringen von Bergetrossen. Taucher schrauben, schweißen oder brennen unter Wasser. Im Hafenbau werden Spundwände gesetzt, Pflasterarbeiten durchgeführt, es wird sogar unter Wasser betoniert. Seit 1840 werden auch Unterwassersprengungen vom Taucher durchgeführt. Das Deutsche Hafenmuseum besitzt Dräger – Standardtauchgeräte der 1960er-Jahre. Dieses Helmtauchergerät wird seit den 1970er-Jahren nicht mehr hergestellt, wurde aber bis in die 1980er-Jahre noch viel verwendet. Zu einer kompletten Ausstattung gehörten: Taucherwollzeug zum Unterziehen. Taucheranzug mit Gummikragen, Manschetten oder angenähten Handschuhen, Taucherhelm in Kupfer mit 4 Fenstern mit Ventilen und Verschraubungen und der Bergeöse, Schulterstück mit Bolzen, Dichtring und Ösen für Brust und Rückengewichte. Nach der Anzahl der Gewindebolzen werden die einzelnen Helmtypen unter­schieden. Alle frühen Helme wurden als Zwölfbolzenhelme angefertigt. Dräger-Helme sind Dreibolzenhelme, die absolut wasserdicht schließen.","item_helmtaucher_name":"Das Helmtauchergerät","item_lotsenstube_description":"Die Lotsenstube in Brunsbüttel wurde 1895 im Zusammenhang mit dem Bau des Nord-Ostsee-Kanals im Einfahrtsbereich zu den Alten Schleusen, errichtet. 2007 wurde das alte Lotsenhaus in Brunsbüttel ersetzt durch einen Neubau mit einer zeitgemäßen Ausstattung heutiger Anforderungen. Die alte Lotsenstube wurde mit der historischen Holzvertäfelung, den alten Möbeln, der sonstigen Ausstattung und den Gemälden von der Lotsenbrüderschaft Elbe dem Deutschen Hafenmuseum übergeben, von diesem geborgen und seit 2012 im Schaudepot ausgestellt. Lotsenstuben dienten vor allem vor den Zeiten von Radar, GPS, AIS, Handy und Nutzung von PKWs als wichtige Wartestationen für die Lotsen, die hier ihre Wartezeit verbrachten, bevor sie gemäß der „Börtordnung“ die lotspflichtigen Schiffe betreuten. Das Lotsenhaus war also wie ein großes Hotel und die Lotsenstube bot Warte- und Aufenthaltsraum, Informationsbörse und war ein wichtiger Ort für fachlichen Austausch.","item_lotsenstube_name":"Lotsenstube von Brunsbüttel","item_peking_description":"Die PEKING ist das erste sichtbare Objekt in der Sammlung des Deutschen Hafenmuseums. Die Viermastbark ist eines der letzten großen Frachtschiffe, das zu Beginn des 20. Jahrhunderts aufgrund seiner Geschwindigkeit, Sicherheit und Präzision noch mit Dampf- und Maschinenschiffen konkurrieren konnte. Das Schiff diente als Transportschiff für den damals stark nachgefragten Salpeter aus Chile. Die PEKING wurde 1911 von Blohm & Voss in Hamburg gebaut. 1932 wurde sie an die Shaftesbury Homes & Arethusa Training Ship Company verkauft, in ARETHUSA umbenannt und als Schul- und Internatschiff auf dem Fluss Medway östlich von London eingesetzt. 1974 wurde das Schiff versteigert und diente als Museumsschiff für das South Street Seaport Museum in New York. 2017 wurde die seeuntüchtige PEKING zurück nach Deutschland überführt, umfassend saniert und ist seit 2020 Teil der Stiftung Historische Museen Hamburg.","item_peking_name":"Peking","item_schuppen50_description":"Um 1900 erforderte der gestiegene Seegüterumschlag mit immer größeren Schiffen einen umfangreichen Um- und Ausbau des Hamburger Hafens. Im Zuge dessen entstanden 1908 bis 1909 längs der Mauer am Bremer Kai die je 271 Meter langen und 48 Meter tiefen Schuppen 50 und 51 sowie 1911 ein Wohnhaus für Kaibeamte. Etwa zeitgleich erfolgte der Bau der Schuppen 52 und 53 an dem zum Indiahafen gelegenen Australiakai. Der Schuppen 50 bestach wie auch die anderen durch seine leichte Holzbauweise im Stil einer dreischiffigen Hallenkirche. Diese Art zu bauen war nicht nur vergleichsweise günstig, sie bedeutete auch einen schnellen Wiederaufbau im Falle eines Feuers. Die Erhöhung des Mittelschiffs ermöglichte einen günstigen Lichteinfall. Die Ausstattung der Schuppen erfolgte mit elektrischen Halbportalkränen zur Wasserseite und die Kai- und Landrampen wurden für Kutschen und Eisenbahn erschlossen. All diese Faktoren machten einen raschen Umschlag der Waren möglich. An den Giebelseiten des Schuppens schlossen die Bauherren gemauerte Kopfbauten an. Hier wurden Büroräume für die Kaiverwaltung, Aufenthalts- und Sanitärräume für die Kaiarbeiter und Dienstwohnungen für die Kaibeamten untergebracht. Neben der richtungsweisenden Schuppenarchitektur stellten die Einrichtungen in den Kopfbauten eine neue Stufe der Sozialfürsorge für die im Hafen beschäftigen Arbeitskräfte dar. Bis Ende der 60er Jahre wurde über den Bremer Kai der Südamerikaverkehr abgewickelt. Ende der 1960er Jahre erfuhr der Hamburger Hafen durch die „Container-Revolution“ einen Strukturwandel, der zum Abbruch großer Teile des modernen Hafens führte. Die Schuppen 50 – 52 sowie das Wohnhaus für Kaibeamte stehen seit 2002 stehen unter Denkmalschutz. Der Schuppen 53 wurde abgerissen.","item_schuppen50_name":"Schuppen 50","item_taucherarbeit_description":"Bei Wasserarbeiten, Reparaturen an Schleusen, wenn Arbeitsgerät ins Wasser gefallen ist, bei Schiffshavarien, nach Stapelläufen oder zur Kontrolle, auch zum Bergen von Munition – in diesen Fällen waren Tauchgänge notwendig. Eine Tauchergruppe besteht aus dem Taucher, dem Signalmann, den Pumpenleuten und weiteren Hilfspersonen. Der Signalmann ist neben der Taucherleitung für die Gruppe verantwortlich. Er steuert die technische Anlage, weiß über die Gefahren Bescheid, beherrscht die Sofortmaßnahmen der Ersten Hilfe. Er führt die Signalleine, ist verantwortlich für das ordnungsgemäße Anziehen des Tauchers, für seine Sicherheit beim Abstieg und Aufstieg sowie für das Stecken, Klarhalten und Einholen von Signalleine und Schlauch. Die Bedienmannschaft arbeitet auf  Anordnung des Signalmannes. Solange der Taucher im geschlossenen Anzug steckt, darf die Pumpentätigkeit auf keinen Fall unterbrochen werden. Bei schwierigen Aufgaben ist mindestens ein zweiter Taucher einsatzfähig. Der Abstieg erfolgt am Grundtau oder über eine Leiter. In Tidegewässern ist ein Arbeiten nur bei Stauwasser möglich. In größeren Tiefen kann der Taucher nur tastend arbeiten. Die Aufenthaltsdauer hängt von der Wassertiefe ab. Wird mit dem schweren Helmtauchgerät getaucht, so müssen vor dem Anlegen der Tauchausrüstung einige Sicherheitsvorkehrungen getroffen werden. Hierbei kontrolliert der Taucher selbst alle Ausrüstungsgegenstände, wobei auf ein einwandfreies Funktionieren der Helmventile besonders geachtet werden muss. Da der Tauchanzug keine Wärmeisolierung gewährleistet, zieht der Taucher lange wollene Unterwäsche an. Danach wird der Anzug angelegt. Der Taucher steigt durch die Öffnung des elastischen Gummikragens – bei einem Dreibolzenanzug mit Unterstützung von vier Helfern, die den Kragen weit auseinander ziehen. Das Deutsche Hafenmuseum hat als ganz besondere Rarität einen pneumatischen Kragenspreizer, von dem es nur noch drei Exemplare gibt.","item_taucherarbeit_name":"Die Arbeit der Hafen- und Bergungstaucher","item_taucher_description":"Die Taucherdruckkammer diente dem kontrollierten Abbau des im Blut des Tauchers angereicherten Stickstoffs nach langen und tiefen Taugängen. Durch die stufenweise Reduzierung des Überdrucks in der Druckkammer, maximal bis zu 5 Bar, simulierte der Taucher einen Austauschvorgang mit langsam sinkendem Überdruck und atmete den im Blut angesammelten Stickstoff langsam ohne körperliche Schäden ab. Die Taucherdruckkammer wurde an der Tauchstelle an Land oder auf dem Tauchschiff eingesetzt. Technische Entwicklung: Der 1788 in Sachsen geborene August Siebe ging als junger Handwerker nach England und entwickelte dort in Zusammenarbeit mit dem englischen Taucher John Deane um 1819 ein Gerät, das den Grundstein für die moderne Helmtaucherei legte. Dieses „offene“ Tauchgerät  bestand aus einem Kupferhelm mit daran befestigter Jacke. Der Taucher John Deane war damit sehr erfolgreich in der Bergung tätig. So tauchte er im Solent vor Spithead nach dem Wrack des 1782 gesunkenen Schlachtschiffs „Royal George“, das die Handelsschifffahrt behinderte. Die Gebrüder John und Charles Deane hoben von dem Wrack zwischen 1832 und 1836 mehrere große und kleine Kanonen. Dabei stießen sie auch auf die „Mary Rose“, von der sie ebenfalls erfolgreich Geschütze abbargen. Achtzehn Jahre lang experimentierte August Siebe mit seinem „offenen“ Tauchsystem, bis er 1837 ein vollständig geschlossenes Tauchsystem präsentieren konnte, bestehend aus einem wasserdichten Anzug, dem Kupferhelm mit den Ventilen und dem Schulterstück, den Gewichten, den schweren Schuhen, dem Luftschlauch und der Pumpe. Im Jahr 1889 wurde in Lübeck die deutsche Firma Dräger & Gerling gegründet, ursprünglich für die Entwicklung und Herstellung von Armaturen und Kohlensäurereduzierventilen für Bier- und Druckanlagen. Später beschäftigte man sich mit der Konstruktion von Hochdruckpumpen und Pressluftflaschen aus Stahl. In einem weiteren Schritt entwickelte man verschiedene Sauerstoffbeatmungs- und Wiederbelebungsapparate. Über ein Rauchschutzgerät entstand kurz darauf ab 1906 ein Tauchgerät. Drei Jahre dauerten die Experimente, bei denen viele neue Erkenntnisse der Tauchmedizin und -technik gewonnen und viele Verbesserungen am Tauchgerät  vorgenommen wurden. 1912  kam das autonome schlauchlose Sauerstoffkreislauf – Helmtauchgerät auf den Markt, bei dem  an Stelle des Rückengewichtes ein Rückenapparat mit  Atemluftversorgung kam. In der Folge entstand ein Mischgastauchgerät, das die Gefahr einer Sauerstoffvergiftung ausschloss. Weitere Entwicklungen waren die Pressluft-Brustgewichte, die man ab 1915 auch bei den Schlauchtauchgeräten zur Selbstrettung der Taucher einführte. Da um die Jahrhundertwende das Telefon als Kommunikationsmittel zwischen Taucher und der Oberfläche gebräuchlich wurde, kombinierte man die Rettungsleine mit dem Telefonkabel. 1839 wurde durch Goodyear die Vulkanisierung von Gummi erfunden. Bis dahin bestanden Tauchanzüge aus gummiplattiertem Leinenstoff. Durch den Einsatz dieses neuen Materials konnte man bei hoher Temperatur reißfeste, hoch elastische  Anzüge und Schläuche herstellen, die dem Taucher gleichzeitig große Bewegungsfreiheit gaben. Um 1840 setzte eine sprunghafte Entwicklung ein. Der erste Berufstaucher in Deutschland war 1860 Friedrich Matthias Harmstorf in Hamburg. Er benutzte eine englische Taucherausrüstung. 1873 gab es bereits drei Taucherunternehmen in Hamburg.","item_taucher_name":"Taucherdruckkammer","item_tdimperator_description":"Der Imperator (die HAPAG benutzte auf Wunsch von Kaiser Wilhelm II. den männlichen Artikel) wurde auf der Vulkanwerft in Hamburg gebaut. Er war bei seinem Stapellauf am 23. Mai 1912 mit 52.117 Bruttoregistertonnen das damals größte Schiff der Welt. Taufpate des Imperator war 1913 Kaiser Wilhelm II. Zur Imperator-Klasse gehörten die in Hamburg gebauten größten deutschen Passagierschiffe der HAPAG-Reederei. Um wöchentlich eine Abfahrt von Europa nach Amerika garantieren zu können, setzte Albert Ballin den Bau einer Schnelldampferflotte durch. Das Typschiff Imperator wurde bei A.G. Vulcan, die beiden Schwesterschiffe Vaterland und Bismarck bei Blohm & Voss gebaut, wobei die Schiffslänge und Größe der Schiffe jedes Mal gesteigert wurde. Der Bau dieser Schiffe war zudem eine Antwort auf den zuvor begonnenen Bau der Olympic-Klasse der White Star Line, der auch die RMS Titanic angehörte.","item_tdimperator_name":"TD Imperator"}