{"item_description":"Dalış kemerinin takılması: Daha sonra ağır ayakkabılar (her biri 6 kg) arka arkaya giyilir, omuzluk (3 kg) takılır, bıçaklı kemer ve hortum açılı konnektör takılır, sinyal satır ektedir; Göğüs ağırlığı (16 kg) ve sırt ağırlığı (16 kg) omuz parçasına asılır ve kasık kayışı kullanılarak birbirine bağlanır. Bu iki ağırlık, ağır ayakkabılarla birlikte, güçlü bir kaldırma kuvvetine sahip olan hava dolu elbiseyi dengeliyor. Aynı şekilde ağırlıklar da kaskı dalgıcın omuzlarında tutar. Bu ağırlıklar dalgıca belirli bir fazla ağırlık verir ve bu da su altında dipte stabilite açısından büyük önem taşır. Bu ağırlıklar olmasaydı dalgıç yerde dik veya yatay olarak hareket edemezdi. Ağırlıklar yapay bir yer çekimi yaratıyor ve bu yer çekimi olmasaydı dünya yüzeyinde bile koşmak imkansız olurdu. Son olarak kask takılır ve omuz parçasına vidalanır; elbisenin kauçuk yakası, üç cıvatalı sistem kullanılarak kask ile omuz parçası arasına sıkıştırılır. Daha sonra hava beslemesi ve telefon sistemi tekrar kontrol edilir. Güvenlik sinyalleri tekrarlandıktan sonra ön cam kapatılır ve işaretçi tarafından inişe izin verilir. Su kaskı kaplıyorsa inişe kısa süreliğine ara verilir ve elbise ve halatlarda sızıntı (hava kabarcığı) olup olmadığı kontrol edilir ve hava tahliye valfi tekrar kontrol edilir. Herhangi bir itiraz yoksa işaretçi daha fazla iniş için işaret verir. Eğlence amaçlı dalgıçların aksine, profesyonel dalgıçlar görevlerini su altında yerine getirmek zorundadır: Bunlar arasında bir geminin yere temas ettikten sonra dibini incelemek gibi inceleme çalışmaları, pervanelerden bağlama halatlarının çıkarılması veya suya düşen paketlerin asılması gibi mekanik işler yer alır. su veya gemi dağları üzerinde çalışmak - kargoyu kurtarmak, sızıntıları kapatmak ve kurtarma kablolarını bağlamak. Dalgıçlar su altında vidalama yapar, kaynak yapar veya yakar. Liman inşaatında palplanş duvarlar kuruluyor, kaldırım çalışmaları yapılıyor ve hatta su altında beton dökülüyor. 1840 yılından bu yana dalgıçlar su altında patlatma da yapmaktadır. Alman Liman Müzesi, 1960'lardan kalma Dräger standart dalış ekipmanlarına sahiptir. Bu kask dalış cihazı 1970'lerden beri üretim dışıydı, ancak 1980'lere kadar hala yaygın olarak kullanılıyordu. Eksiksiz ekipman dahil: Altına giymek için dalış yünü kıyafeti. Kauçuk yakalı, manşetli veya dikili eldivenli dalgıç kıyafeti, valfli ve vida bağlantılı 4 pencereli bakır dalış kaskı ve kurtarma deliği, cıvatalı omuz parçası, sızdırmazlık halkası ve göğüs ve sırt ağırlıkları için halkalar. Bireysel kask tipleri, dişli cıvataların sayısına göre farklılık gösterir. İlk kaskların tümü on iki cıvatalı kask olarak yapıldı. Dräger kaskları, tamamen su geçirmez üç cıvatalı kasklardır.","item_name":"Kask dalış cihazı"}