{"item_description":"Dalış basınç odası, uzun ve derin dalışlar sonrasında dalgıcın kanında biriken nitrojenin kontrollü bir şekilde parçalanması için kullanıldı. Dalgıç, basınç odasındaki aşırı basıncı maksimum 5 bar'a kadar kademeli olarak azaltarak, aşırı basıncın yavaş yavaş azaldığı bir değişim sürecini simüle etti ve kanda biriken nitrojeni herhangi bir fiziksel hasara neden olmadan yavaşça dışarı verdi. Dalış basınç odası, karadaki dalış alanında veya dalış gemisinde kullanıldı. Teknik gelişme: 1788'de Saksonya'da doğan August Siebe, genç bir zanaatkar olarak İngiltere'ye gitti ve İngiliz dalgıç John Deane ile işbirliği yaparak 1819 civarında modern kask dalışının temelini atan bir cihaz geliştirdi. Bu \"açık\" dalış cihazı, ceket takılı bakır bir kasktan oluşuyordu. Dalgıç John Deane kurtarmada çok başarılı oldu. 1782'de batan ve ticaret gemilerini engelleyen \"Royal George\" zırhlısının enkazından sonra Spithead açıklarındaki Solent'e daldı. John ve Charles Deane kardeşler, 1832 ile 1836 yılları arasında enkazdan irili ufaklı birçok top çıkardılar. Ayrıca silahları da başarılı bir şekilde ele geçirdikleri “Mary Rose” ile karşılaştılar. August Siebe, 1837'de su geçirmez bir elbise, valfli bakır kask ve omuz parçası, ağırlıklar, ağır ayakkabılar, hava hortumu ve pompa. 1889'da Alman Dräger & Gerling şirketi Lübeck'te kuruldu ve asıl amacı bira ve baskı sistemlerine yönelik bağlantı parçaları ve karbondioksit azaltıcı valflerin geliştirilmesi ve üretimiydi. Daha sonra çelikten yapılmış yüksek basınç pompaları ve basınçlı hava tüplerinin yapımı üzerinde çalıştılar. Bir sonraki aşamada çeşitli oksijen ventilasyonu ve resüsitasyon cihazları geliştirildi. Kısa bir süre sonra 1906'da duman koruma cihazı kullanılarak bir dalış cihazı oluşturuldu. Deneyler üç yıl sürdü; bu süre zarfında dalış tıbbı ve teknolojisine ilişkin birçok yeni anlayış elde edildi ve dalış ekipmanında birçok iyileştirme yapıldı. 1912'de, arka ağırlığın yerini solunum havası beslemeli bir sırt aparatının aldığı otonom tüpsüz oksijen devresi - kask dalış cihazı piyasaya çıktı. Sonuç olarak oksijen zehirlenmesi riskini ortadan kaldıran karışık gazlı bir dalış cihazı oluşturuldu. Diğer gelişmeler arasında, dalgıçların kendilerini kurtarmalarına yardımcı olmak için 1915'ten itibaren hortumlu dalış cihazlarında da kullanılmaya başlanan basınçlı hava göğüs ağırlıkları vardı. Yüzyılın başlarında dalgıçlarla yüzey arasında bir iletişim aracı olarak telefon yaygınlaştığından, yaşam halatı telefon kablosuyla birleştirildi. 1839'da Goodyear kauçuğun vulkanizasyonunu icat etti. O zamana kadar dalgıç kıyafetleri kauçuk kaplı keten kumaştan yapılıyordu. Bu yeni malzeme kullanılarak, yüksek sıcaklıklarda yırtılmaya karşı dayanıklı, oldukça elastik giysiler ve tüpler üretilebiliyor ve bu aynı zamanda dalgıca büyük hareket özgürlüğü sağlıyor. 1840 civarında hızlı bir gelişme başladı. Almanya'daki ilk profesyonel dalgıç 1860 yılında Hamburg'da bulunan Friedrich Matthias Harmstorf'tur. İngiliz dalış ekipmanlarını kullandı. 1873'te Hamburg'da zaten üç dalış şirketi vardı.","item_name":"Dalgıç basınç odası"}