{"item_dekompressionskammer_description":"İş tamamlandıktan sonra, yüzeye çıkış başlar; bu, iniş gibi tehlikeler içerir. Profesyonel dalgıçlar için çalışma genellikle 40 metre derinliğin altından başlar. Bu nedenle, belirli derinliklerdeki dekompresyon aşamalarında uzun süreli dekompresyon süreleri uygulanır. Dalgıç bu aşamalarda durur ve dokulardan yavaşça çıkan azotu solur. Dekompresyon aşamaları yüzeye doğru her seferinde 3 metre azalır, ancak duraklama süreleri her seferinde daha da uzun olur. Yüzeye çıkarken, vücutta çözünmüş azot küçük baloncuklar şeklinde çıkar. Yavaşça yükselirken sorun oluşmaz, ancak hızla çıkmak, bir gazlı içecek şişesinin aniden açılması gibidir. Azot baloncukları dokuyu tahrip eder ve akciğer embolilerine yol açabilir. Bu yüzden dalgıç, gaz baloncuklarının genişlemesini yavaşlatmak için hemen büyük basınca geri getirilmelidir. Bunun için basınç veya dekompresyon odaları vardır – hava geçirmez, basınca dayanıklı kaplar, dalgıçların uzun ve derin görevlerden sonra atmosfer basıncına yeniden uyum sağlamalarını kontrol altında yaparlar. Gerektiğinde birkaç saat boyunca içinde beklemeleri gerekebilir. Çünkü dalgıç basınca maruz kaldıkça, vücuda daha fazla azot gazı girer. Dalgıç Basınç Kabini: Bugsier-, Reederei- ve Bergungs-Gesellschaft mbH & Co. KG, Üretici: Dräger Werke Lübeck, Yapım Yılı: 1968, Uzunluk: 3,85 metre, Çap: 1,30 metre, Hacim: 4.150 litre, Çalışma Basıncı: 5 bar, Test Basıncı: 7.5 bar, Yüksek Basınç Kompresörü: Yapım Yılı: 1970, Çıkış Basıncı: 200/300 bar, değiştirilebilir, E-Motor: 21,5 AH, 11 kW, Şişe Bataryası olarak Basınçlı Hava Deposu, 10 çelik şişe, her biri 50 l / 200 bar, basınç azaltıcı ile.","item_dekompressionskammer_name":"Dekompresyon Kabini","item_helmtaucher_description":"Dalgıç Ekipmanının Takılması: Öncelikle ağır botlar (her biri 6 kg) giyilir, omuz parçası (3 kg) takılır, bel kemeri bıçak ve hortum köşe bağlantısıyla birlikte bağlanır, sinyal ipi sabitlenir; göğüs ağırlığı (16 kg) ve sırt ağırlığı (16 kg) omuz parçasına takılır ve adım kayışıyla birbirine bağlanır. Bu iki ağırlık, güçlü bir kaldırma kuvvetine sahip hava dolu elbiseye karşı denge sağlar. Aynı zamanda ağırlıklar, kaskı dalgıcın omuzlarında tutar. Bu ağırlıklar sayesinde dalgıç, su altındaki tabanda dengede kalma açısından büyük önem taşıyan belirli bir fazla ağırlığa sahip olur. Bu ağırlıklar olmadan dalgıç, tabanda dik veya yatay hareket edemezdi. Ağırlıklar, yer çekiminin yapay bir versiyonunu sağlar, bu olmadan yeryüzünde yürümek de imkansız olurdu. Son olarak, kask takılır ve omuz parçasına vidalanır, bu sırada elbisenin lastik yakası kask ile omuz parçası arasına sıkıştırılır. Ardından hava girişi ve telefon sistemi tekrar kontrol edilir. Güvenlik sinyalleri tekrarlandıktan sonra ön pencere kapatılır ve iniş sinyalci tarafından onaylanır. Su kaskı kapladığında, iniş kısa bir süreliğine durdurulur ve elbisenin ve boruların sızdırmazlık testi (hava kabarcıkları) ile hava tahliye vanasının tekrar kontrolü yapılır. Her şey yolundaysa, sinyalci iniş için işareti verir. Spor dalgıçlardan farklı olarak, profesyonel dalgıçlar su altında görevlerini yerine getirir: bunlar arasında, gemilerin taban araştırmaları, pervanelerden halatların çıkarılması veya suya düşen yüklerin tutulması gibi kontrol işleri, gemi kurtarma faaliyetleri – yüklerin çıkarılması, sızıntıların kapatılması ve kurtarma halatlarının takılması gibi mekanik işler bulunur. Dalgıçlar, su altında vidalar, kaynaklar veya kesimler yapar. Liman inşaatında, tırnak duvarları kurulur, taş döşeme işleri yapılır, hatta su altında beton dökme işlemleri gerçekleştirilir. 1840'tan itibaren dalgıçlar su altı patlamaları da gerçekleştirmeye başlamıştır. Alman Liman Müzesi, 1960'ların Dräger standart dalış cihazlarına sahiptir. Bu kasklı dalış cihazı 1970'lerden itibaren üretilmemeye başlamış, ancak 1980'lere kadar yaygın olarak kullanılmıştır. Tam bir ekipman şunları içerir: Altına giyilen dalgıç yün giysisi. Lastik yaka, manşonlar veya dikili eldivenlere sahip dalış kıyafeti, valfler ve vidalar ile 4 pencereye sahip bakır dalış kaskı ve kurtarma halkası, göğüs ve sırt ağırlıkları için cıvata, conta ve halkalarla omuz parçası. Cıvata sayısına göre farklı kask tipleri ayrılır. Tüm erken kasklar on iki cıvatalı kasklar olarak üretilmiştir. Dräger kaskları üç cıvatalı olup tamamen su geçirmezdir.\n\n","item_helmtaucher_name":"Kasklı Dalış Cihazı","item_lotsenstube_description":"Brunsbüttel'deki Lotse evi, 1895 yılında Kuzey-Batı Kanalı'nın inşasıyla bağlantılı olarak, Eski Kilitler'e giriş alanında inşa edilmiştir. 2007 yılında eski lotse evi, modern ihtiyaçlara uygun bir yeni bina ile değiştirilmiştir. Eski lotse evi, tarihi ahşap kaplamaları, eski mobilyaları, diğer ekipmanları ve resimleriyle birlikte Elbe Lotse Birliği tarafından Alman Liman Müzesi'ne teslim edilmiştir. Bu eşyalar, müze tarafından korunmuş ve 2012 yılından itibaren sergi depo olarak kullanılmaktadır.\n\nLotse evleri, radar, GPS, AIS, cep telefonları ve otomobil kullanımı gibi modern teknolojilerin olmadığı dönemlerde, lotse'ler için önemli bekleme istasyonları olarak hizmet vermekteydi. Bu alanlarda lotse'ler, görevli oldukları gemilere hizmet vermeden önce bekleme sürelerini geçirirdi. Lotse evi, büyük bir otel gibi işlev görürken, lotse odası bekleme ve dinlenme alanı, bilgi alışverişi noktası ve mesleki etkileşim için önemli bir yer sağlıyordu.","item_lotsenstube_name":"Brunsbüttel Lotse Evi","item_peking_description":"PEKING, Alman Liman Müzesi'nin koleksiyonundaki ilk görülebilir nesnedir. Bu dört direkli bark, 20. yüzyılın başında hız, güvenlik ve hassasiyet açısından buharlı ve motorlu gemilerle rekabet edebilen son büyük yük gemilerinden biridir. Gemi, o dönemde büyük talep gören Şili nitratını taşımak için kullanılmıştır. PEKING, 1911 yılında Hamburg'daki Blohm & Voss tersanesinde inşa edilmiştir. 1932 yılında Shaftesbury Homes & Arethusa Training Ship Company'ye satılmış, ARETHUSA adıyla anılmış ve Londra'nın doğusundaki Medway Nehri'nde okul ve yatılı okul gemisi olarak kullanılmıştır. 1974 yılında gemi müzayedeye çıkarılmış ve New York'taki South Street Seaport Museum için müze gemisi olarak hizmet vermiştir. 2017 yılında denize elverişsiz durumda olan PEKING, Almanya'ya geri getirilmiş, kapsamlı bir restorasyon geçirmiş ve 2020'den itibaren Hamburg Tarihi Müzeler Vakfı'nın bir parçası olmuştur.","item_peking_name":"Peking","item_schuppen50_description":"1900'lerde Hamburg Limanı'nın büyüyen deniz yük trafiği ve giderek büyüyen gemilerle başa çıkabilmesi için kapsamlı bir yenileme ve genişletme çalışması gerektiriyordu. Bu bağlamda, 1908-1909 yılları arasında Bremer Kai üzerindeki duvar boyunca 271 metre uzunluğunda ve 48 metre derinliğinde olan 50 ve 51 numaralı hangarlar inşa edildi; 1911 yılında ise iskele memurları için bir konut yapıldı. Aynı dönemde, Indiahafen'e bakan Australiakai'de 52 ve 53 numaralı hangarların inşası gerçekleştirildi. Hangar 50, diğerleri gibi, üç nefli bir kilise tarzında hafif ahşap yapı ile dikkat çekiyordu. Bu yapı tarzı yalnızca nispeten ucuz olmakla kalmayıp, aynı zamanda bir yangın durumunda hızlı bir yeniden inşayı da mümkün kılıyordu. Orta bölümün yükseltilmesi, uygun bir ışık girişini sağlıyordu. Hangarların donanımı, su tarafında elektrikli yarı portal vinçlerle sağlandı ve iskele ve kara rampaları faytonlar ve demiryolu için açıldı. Tüm bu faktörler, malların hızlı bir şekilde elleçlenmesini mümkün kıldı. Hangarların çatısına, iskele yönetimi için ofisler, iskele işçileri için dinlenme ve hijyen alanları ve iskele memurları için hizmet daireleri yerleştirildi. Yönlendirici hangar mimarisinin yanı sıra, bu başlık binalarında sunulan tesisler, limanda çalışan işçiler için yeni bir sosyal yardım seviyesini temsil ediyordu. 1960'ların sonuna kadar Bremer Kai üzerinden Güney Amerika trafiği gerçekleştirildi. 1960'ların sonlarında, Hamburg Limanı 'konteyner devrimi' sayesinde yapısal bir değişime uğradı ve modern limanın büyük bölümleri yıkıldı. 50-52 numaralı hangarlar ve iskele memurları için konut 2002'den beri korunma altındadır. Hangar 53 ise yıkıldı.","item_schuppen50_name":"Hangar 50","item_taucherarbeit_description":"Su çalışmalarında, kilitlerin onarımlarında, çalışma ekipmanının suya düştüğü durumlarda, gemi kazalarında, suya inişlerden sonra veya kontrollerde, hatta mühimmat kurtarmada – bu durumlarda dalışlar gerekliydi. Bir dalgıç grubu, dalgıç, sinyalci, pompa operatörleri ve diğer yardımcı personelden oluşur. Sinyalci, dalgıç liderliğinin yanı sıra grubun da sorumlusudur. Teknik ekipmanı kontrol eder, tehlikeler hakkında bilgi sahibidir ve ilk yardım acil önlemlerini bilir. Sinyal ipini taşır, dalgıcın doğru şekilde giyinmesini sağlar, iniş ve çıkışta güvenliğini sağlar ve sinyal ipi ve hortumun düzgün bir şekilde bağlanmasını, tutulmasını ve çekilmesini sağlar. Ekip, sinyalcinin talimatlarına göre çalışır. Dalgıç kapalı kıyafet içinde olduğunda, pompa operasyonu kesinlikle kesintiye uğratılmamalıdır. Zor görevlerde en az bir ikinci dalgıç hazır olmalıdır. İniş, taban halatı veya merdivenle yapılır. Gelgitli sularda çalışma sadece suyun yükseldiği zamanlarda mümkündür. Derinliklerde dalgıç yalnızca dokunarak çalışabilir. Kalış süresi, su derinliğine bağlıdır. Ağır kasklı dalış cihazı kullanılıyorsa, dalış ekipmanı takılmadan önce bazı güvenlik önlemleri alınmalıdır. Bu aşamada dalgıç, tüm ekipmanları kontrol eder, özellikle kask valflerinin düzgün çalışmasına dikkat eder. Dalış elbisesi ısı yalıtımı sağlamadığından, dalgıç uzun yünlü iç giyim giyer. Ardından elbise giyilir. Dalgıç, elastik lastik yakadan geçer – üç cıvatalı elbisede dört yardımcının kravatı genişletmesiyle. Alman Liman Müzesi, sadece üç örneği bulunan özel bir pneumatik kravat genişleticiye sahiptir.","item_taucherarbeit_name":"Liman ve Kurtarma Dalgıçlarının Çalışmaları","item_taucher_description":"Dalgıç basınç kabini, uzun ve derin dalışlardan sonra dalgıçların kanında biriken azotun kontrollü bir şekilde giderilmesini sağlıyordu. Kabindeki basıncın adım adım azaltılması, en fazla 5 Bar'a kadar, dalgıca yavaş yavaş azalan basınç altında kanındaki birikmiş azotu bedensel hasar görmeden soluma imkânı tanıyordu. Dalgıç basınç kabini, dalış noktasında karada veya dalış gemisinde kullanılıyordu.\n\nTeknik Gelişim: 1788'de Saksonya'da doğan August Siebe, genç bir zanaatkar olarak İngiltere'ye gitti ve 1819 civarında İngiliz dalgıç John Deane ile iş birliği yaparak modern başlık dalışının temellerini atan bir cihaz geliştirdi. Bu \"açık\" dalış cihazı, üzerine bağlı bir ceketle birlikte bir bakır başlıktan oluşuyordu. Dalgıç John Deane, bu cihazla başarılı bir şekilde kurtarma faaliyetlerinde bulundu. 1782'de batan \"Royal George\" isimli savaş gemisinin enkazını Solent'te Spithead önlerinde dalarak kurtardı. Kardeşler John ve Charles Deane, 1832-1836 yılları arasında enkazdan birçok büyük ve küçük top çıkardı. Ayrıca \"Mary Rose\" adlı geminin de toplarını başarılı bir şekilde çıkardılar.\n\nAugust Siebe, 18 yıl boyunca \"açık\" dalış sistemini deneyimleyerek 1837'de tamamen kapalı bir dalış sistemini sundu. Bu sistem, su geçirmez bir elbise, ventiller ve omuz parçası olan bakır bir başlık, ağırlıklar, ağır botlar, hava hortumu ve pompa içeriyordu. 1889'da Lübeck'te kurulan Alman şirketi Dräger & Gerling, başlangıçta bira ve basınçlı sistemler için valfler ve karbondioksit azaltıcılar geliştirdi. Daha sonra yüksek basınçlı pompalar ve çelik basınçlı hava tüpleri üretimiyle ilgilenmeye başladı. İlerleyen yıllarda oksijen solunum ve yeniden canlandırma cihazları üretildi. 1906'da bir duman koruma cihazından dalış cihazına geçiş yapıldı. Üç yıl süren deneyler sonucunda dalış tıbbı ve tekniğinde birçok yeni bilgi elde edildi ve dalış cihazında birçok iyileştirme yapıldı. 1912'de, sırt ağırlığının yerine bir hava besleme cihazıyla donatılmış bağımsız bir hortumsuz oksijen döngüsü başlık dalış cihazı piyasaya sürüldü. Ardından, oksijen zehirlenmesi riskini ortadan kaldıran bir karışım gazı dalış cihazı geliştirildi. 1915'ten itibaren, dalgıçların kendilerini kurtarabilmeleri için basınçlı hava göğüs ağırlıkları da eklendi. Yüzyılın başlarında telefon, dalgıçlar ve yüzey arasında iletişim aracı olarak kullanılmaya başlandı ve kurtarma ipi telefon kablosuyla birleştirildi. 1839'da Goodyear tarafından kauçuğun vulkanizasyonu keşfedildi. O zamana kadar dalış elbiseleri, kauçuk kaplı keten kumaştan yapılıyordu. Bu yeni malzemenin kullanımı, yüksek sıcaklıklarda yırtılmaya karşı dayanıklı, yüksek elastikiyete sahip elbiseler ve hortumlar üretimini mümkün kıldı ve dalgıçlara büyük hareket özgürlüğü sağladı. 1840 civarında ani bir gelişim yaşandı. Almanya'daki ilk profesyonel dalgıç 1860'ta Hamburg'da Friedrich Matthias Harmstorf oldu. İngiliz dalış ekipmanları kullandı. 1873'te Hamburg'da zaten üç dalış şirketi vardı.","item_taucher_name":"Dalgıç Basınç Kabini","item_tdimperator_description":"İmparator (HAPAG, Kaiser Wilhelm II'nin isteği üzerine eril artikel kullanmıştı) Hamburg'daki Vulkan tersanesinde inşa edilmiştir. 23 Mayıs 1912'de suya indirildiğinde, 52.117 brüt tonaj ile o dönemin en büyük gemisiydi. 1913 yılında İmparator'un vaftiz babası Kaiser Wilhelm II oldu. İmparator sınıfı, Hamburg'da inşa edilen HAPAG Reederei'nin en büyük Alman yolcu gemilerini içeriyordu. Albert Ballin, haftalık olarak Avrupa'dan Amerika'ya bir kalkış garantisi verebilmek için bir hızlı buharlı gemi filosunun inşasını sağladı. Tip gemi olan İmparator, A.G. Vulcan'da, iki kardeş gemi olan Vaterland ve Bismarck ise Blohm & Voss'ta inşa edildi. Geminin uzunluğu ve boyutları her seferinde artırıldı. Bu gemilerin inşası ayrıca, White Star Line'ın Olympic sınıfı gemilerinin, bunlardan biri de RMS Titanic'in inşasına verilen bir yanıttı.","item_tdimperator_name":"TD (Turbo Disel) İmparator"}