{"item_helmtaucher_description":"Dalış kemerinin takılması: Daha sonra ağır ayakkabılar (her biri 6 kg) arka arkaya giyilir, omuzluk (3 kg) takılır, bıçaklı kemer ve hortum açılı konnektör takılır, sinyal satır ektedir; Göğüs ağırlığı (16 kg) ve sırt ağırlığı (16 kg) omuz parçasına asılır ve kasık kayışı kullanılarak birbirine bağlanır. Bu iki ağırlık, ağır ayakkabılarla birlikte, güçlü bir kaldırma kuvvetine sahip olan hava dolu elbiseyi dengeliyor. Aynı şekilde ağırlıklar da kaskı dalgıcın omuzlarında tutar. Bu ağırlıklar dalgıca belirli bir fazla ağırlık verir ve bu da su altında dipte stabilite açısından büyük önem taşır. Bu ağırlıklar olmasaydı dalgıç yerde dik veya yatay olarak hareket edemezdi. Ağırlıklar yapay bir yer çekimi yaratıyor ve bu yer çekimi olmasaydı dünya yüzeyinde bile koşmak imkansız olurdu. Son olarak kask takılır ve omuz parçasına vidalanır; elbisenin kauçuk yakası, üç cıvatalı sistem kullanılarak kask ile omuz parçası arasına sıkıştırılır. Daha sonra hava beslemesi ve telefon sistemi tekrar kontrol edilir. Güvenlik sinyalleri tekrarlandıktan sonra ön cam kapatılır ve işaretçi tarafından inişe izin verilir. Su kaskı kaplıyorsa inişe kısa süreliğine ara verilir ve elbise ve halatlarda sızıntı (hava kabarcığı) olup olmadığı kontrol edilir ve hava tahliye valfi tekrar kontrol edilir. Herhangi bir itiraz yoksa işaretçi daha fazla iniş için işaret verir. Eğlence amaçlı dalgıçların aksine, profesyonel dalgıçlar görevlerini su altında yerine getirmek zorundadır: Bunlar arasında bir geminin yere temas ettikten sonra dibini incelemek gibi inceleme çalışmaları, pervanelerden bağlama halatlarının çıkarılması veya suya düşen paketlerin asılması gibi mekanik işler yer alır. su veya gemi dağları üzerinde çalışmak - kargoyu kurtarmak, sızıntıları kapatmak ve kurtarma kablolarını bağlamak. Dalgıçlar su altında vidalama yapar, kaynak yapar veya yakar. Liman inşaatında palplanş duvarlar kuruluyor, kaldırım çalışmaları yapılıyor ve hatta su altında beton dökülüyor. 1840 yılından bu yana dalgıçlar su altında patlatma da yapmaktadır. Alman Liman Müzesi, 1960'lardan kalma Dräger standart dalış ekipmanlarına sahiptir. Bu kask dalış cihazı 1970'lerden beri üretim dışıydı, ancak 1980'lere kadar hala yaygın olarak kullanılıyordu. Eksiksiz ekipman dahil: Altına giymek için dalış yünü kıyafeti. Kauçuk yakalı, manşetli veya dikili eldivenli dalgıç kıyafeti, valfli ve vida bağlantılı 4 pencereli bakır dalış kaskı ve kurtarma deliği, cıvatalı omuz parçası, sızdırmazlık halkası ve göğüs ve sırt ağırlıkları için halkalar. Bireysel kask tipleri, dişli cıvataların sayısına göre farklılık gösterir. İlk kaskların tümü on iki cıvatalı kask olarak yapıldı. Dräger kaskları, tamamen su geçirmez üç cıvatalı kasklardır.","item_helmtaucher_name":"Kask dalış cihazı","item_lotsenstube_description":"Brunsbüttel'deki pilot odası, eski kilitlerin giriş bölgesindeki Kiel Kanalı inşaatı ile bağlantılı olarak 1895 yılında inşa edilmiştir. 2007 yılında Brunsbüttel'deki eski pilot evin yerini günümüzün ihtiyaçlarını karşılayacak çağdaş ekipmanlara sahip yeni bir bina aldı. Tarihi ahşap paneller, eski mobilyalar, diğer mobilyalar ve tablolarla dolu eski kılavuz odası, Elbe Kılavuz Kaptanlar Kardeşliği tarafından Alman Liman Müzesi'ne devredildi ve 2012 yılından bu yana kurtarılarak sergi deposunda sergileniyor. Pilot odaları, özellikle radar, GPS, AIS, cep telefonları ve arabaların kullanılmaya başlandığı dönemden önce, kılavuzluk gerektiren gemilere bakmadan önce bekleme sürelerini burada geçiren pilotlar için önemli bekleme istasyonları olarak hizmet veriyordu. Börtrecht”. Pilot binası büyük bir otel gibiydi ve pilot odası bir bekleme ve dinlenme odası, bilgi alışverişi sağlıyordu ve mesleki değişim için önemli bir yerdi.","item_lotsenstube_name":"Brunsbüttel pilot odası","item_peking_description":"PEKING, Alman Liman Müzesi koleksiyonundaki ilk görünür nesnedir. Dört direkli barikat, hızı, güvenliği ve hassasiyeti nedeniyle 20. yüzyılın başında buharlı ve makineli gemilerle rekabet edebilen son büyük kargo gemilerinden biridir. Gemi, o dönemde yoğun talep gören Şili'den güherçile taşıma gemisi olarak hizmet veriyordu. PEKING, 1911 yılında Blohm & Voss tarafından Hamburg'da inşa edildi. 1932'de Shaftesbury Homes & Arethusa Eğitim Gemisi Şirketi'ne satıldı, adı ARETHUSA olarak değiştirildi ve Londra'nın doğusundaki Medway Nehri'nde eğitim ve biniş gemisi olarak kullanıldı. 1974 yılında gemi açık artırmaya çıkarıldı ve New York'taki South Street Seaport Müzesi için müze gemisi olarak hizmet verdi. Denize açılmaya elverişli olmayan PEKING, 2017 yılında Almanya'ya geri nakledildi, kapsamlı bir şekilde yenilendi ve 2020'den beri Hamburg Tarihi Müzeler Vakfı'nın bir parçası oldu.","item_peking_name":"Pekin","item_schuppen50_description":"1900'lü yıllarda, giderek daha büyük gemilerle artan deniz taşımacılığı hacmi, Hamburg limanının kapsamlı bir şekilde yeniden inşa edilmesini ve genişletilmesini gerektirdi. Bu süreçte, 1908 ile 1909 yılları arasında Bremer Rıhtımı'ndaki duvar boyunca her biri 271 metre uzunluğunda ve 48 metre derinliğinde 50 ve 51 barakalar ve 1911'de rıhtım görevlileri için bir konut binası inşa edildi. Hemen hemen aynı sıralarda, Hindistan Limanı'na bakan Australiakai'de 52 ve 53 numaralı barakalar inşa edildi. Diğerleri gibi Shed 50 de üç koridorlu kilise tarzındaki hafif ahşap yapısıyla etkileyiciydi. Bu inşaat şekli sadece nispeten ucuz değildi, aynı zamanda bir yangın durumunda hızlı bir şekilde yeniden inşa edilmesi anlamına da geliyordu. Merkezi nefin yükseltilmesi, uygun bir ışık gelişine olanak sağladı. Barakalar su tarafında elektrikli yarı portal vinçlerle donatıldı ve rıhtım ve kara rampaları vagonlar ve demiryolları için erişilebilir hale getirildi. Tüm bu faktörler, malların hızlı bir şekilde devrini mümkün kıldı. İnşaatçılar kulübenin üçgen uçlarına tuğla uç yapıları eklediler. Burada rıhtım idaresi için ofis alanları, rıhtım çalışanları için dinlenme salonları ve sıhhi odalar ile rıhtım görevlileri için resmi lojmanlar bulunuyordu. Öncü baraka mimarisine ek olarak, ana binalardaki tesisler limanda çalışan işçiler için yeni bir sosyal refah düzeyini temsil ediyordu. 1960'ların sonuna kadar Güney Amerika trafiği Bremen rıhtımı üzerinden idare ediliyordu. 1960'lı yılların sonlarında Hamburg limanı, modern limanın büyük bölümünün yıkılmasına yol açan “konteyner devrimi” nedeniyle yapısal bir değişikliğe uğradı. 50 – 52 numaralı hangarlar ve rıhtım yetkililerine ait konut binası 2002 yılından bu yana listelenmiştir. 53 numaralı baraka yıkıldı.","item_schuppen50_name":"50 kulübe","item_taucherarbeit_description":"Su çalışmaları sırasında, kilitlerin onarımı sırasında, iş ekipmanı suya düştüğünde, gemi kazalarında, suya indirildikten sonra veya inceleme için, hatta mühimmat kurtarmak için - bu durumlarda dalış gerekliydi. Dalış grubu; dalgıç, işaretçi, pompa görevlileri ve diğer yardımcı kişilerden oluşur. Dalgıç yönetiminin yanı sıra işaretçi de gruptan sorumludur. Teknik sistemi kontrol eder, tehlikeleri bilir ve acil ilk yardım tedbirlerini bilir. Sinyal hattını yönetir, dalgıcın uygun şekilde giydirilmesinden, iniş ve çıkış sırasında güvenliğinden ve sinyal hattının ve hortumun yerleştirilmesi, açık tutulması ve alınmasından sorumludur. Operasyon ekibi işaretçinin emriyle çalışır. Dalgıç kapalı elbise içinde olduğu sürece pompa faaliyeti hiçbir şekilde kesintiye uğramamalıdır. Zor görevler için en az ikinci bir dalgıç mevcuttur. İniş temel halat üzerinde veya bir merdiven aracılığıyla gerçekleşir. Gelgit sularında çalışmak yalnızca durgun su olduğunda mümkündür. Daha büyük derinliklerde dalgıç yalnızca geçici olarak çalışabilir. Kalış süresi suyun derinliğine bağlıdır. Ağır kasklı dalış ekipmanıyla dalış yapıyorsanız, dalış ekipmanını takmadan önce bazı güvenlik önlemlerinin alınması gerekir. Dalgıç, kask valflerinin düzgün çalıştığından emin olmak için özellikle dikkat ederek tüm ekipmanı kendisi kontrol eder. Dalgıç kıyafeti ısı yalıtımı sağlamadığı için dalgıç uzun yünlü iç çamaşırı giyer. Daha sonra takım elbise giyilir. Dalgıç, üç cıvatalı bir elbise içinde, yakayı tamamen ayıran dört yardımcının desteğiyle elastik kauçuk yakanın açıklığından tırmanıyor. Alman Liman Müzesi'nin çok özel bir nadirliği var: sadece üç örneği kalan pnömatik yaka ayırıcı.","item_taucherarbeit_name":"Liman ve kurtarma dalgıçlarının çalışmaları","item_taucher_description":"Dalış basınç odası, uzun ve derin dalışlar sonrasında dalgıcın kanında biriken nitrojenin kontrollü bir şekilde parçalanması için kullanıldı. Dalgıç, basınç odasındaki aşırı basıncı maksimum 5 bar'a kadar kademeli olarak azaltarak, aşırı basıncın yavaş yavaş azaldığı bir değişim sürecini simüle etti ve kanda biriken nitrojeni herhangi bir fiziksel hasara neden olmadan yavaşça dışarı verdi. Dalış basınç odası, karadaki dalış alanında veya dalış gemisinde kullanıldı. Teknik gelişme: 1788'de Saksonya'da doğan August Siebe, genç bir zanaatkar olarak İngiltere'ye gitti ve İngiliz dalgıç John Deane ile işbirliği yaparak 1819 civarında modern kask dalışının temelini atan bir cihaz geliştirdi. Bu \"açık\" dalış cihazı, ceket takılı bakır bir kasktan oluşuyordu. Dalgıç John Deane kurtarmada çok başarılı oldu. 1782'de batan ve ticaret gemilerini engelleyen \"Royal George\" zırhlısının enkazından sonra Spithead açıklarındaki Solent'e daldı. John ve Charles Deane kardeşler, 1832 ile 1836 yılları arasında enkazdan irili ufaklı birçok top çıkardılar. Ayrıca silahları da başarılı bir şekilde ele geçirdikleri “Mary Rose” ile karşılaştılar. August Siebe, 1837'de su geçirmez bir elbise, valfli bakır kask ve omuz parçası, ağırlıklar, ağır ayakkabılar, hava hortumu ve pompa. 1889'da Alman Dräger & Gerling şirketi Lübeck'te kuruldu ve asıl amacı bira ve baskı sistemlerine yönelik bağlantı parçaları ve karbondioksit azaltıcı valflerin geliştirilmesi ve üretimiydi. Daha sonra çelikten yapılmış yüksek basınç pompaları ve basınçlı hava tüplerinin yapımı üzerinde çalıştılar. Bir sonraki aşamada çeşitli oksijen ventilasyonu ve resüsitasyon cihazları geliştirildi. Kısa bir süre sonra 1906'da duman koruma cihazı kullanılarak bir dalış cihazı oluşturuldu. Deneyler üç yıl sürdü; bu süre zarfında dalış tıbbı ve teknolojisine ilişkin birçok yeni anlayış elde edildi ve dalış ekipmanında birçok iyileştirme yapıldı. 1912'de, arka ağırlığın yerini solunum havası beslemeli bir sırt aparatının aldığı otonom tüpsüz oksijen devresi - kask dalış cihazı piyasaya çıktı. Sonuç olarak oksijen zehirlenmesi riskini ortadan kaldıran karışık gazlı bir dalış cihazı oluşturuldu. Diğer gelişmeler arasında, dalgıçların kendilerini kurtarmalarına yardımcı olmak için 1915'ten itibaren hortumlu dalış cihazlarında da kullanılmaya başlanan basınçlı hava göğüs ağırlıkları vardı. Yüzyılın başlarında dalgıçlarla yüzey arasında bir iletişim aracı olarak telefon yaygınlaştığından, yaşam halatı telefon kablosuyla birleştirildi. 1839'da Goodyear kauçuğun vulkanizasyonunu icat etti. O zamana kadar dalgıç kıyafetleri kauçuk kaplı keten kumaştan yapılıyordu. Bu yeni malzeme kullanılarak, yüksek sıcaklıklarda yırtılmaya karşı dayanıklı, oldukça elastik giysiler ve tüpler üretilebiliyor ve bu aynı zamanda dalgıca büyük hareket özgürlüğü sağlıyor. 1840 civarında hızlı bir gelişme başladı. Almanya'daki ilk profesyonel dalgıç 1860 yılında Hamburg'da bulunan Friedrich Matthias Harmstorf'tur. İngiliz dalış ekipmanlarını kullandı. 1873'te Hamburg'da zaten üç dalış şirketi vardı.","item_taucher_name":"Dalgıç basınç odası","item_tdimperator_description":"Imperator (HAPAG, Kaiser Wilhelm II'nin isteği üzerine erkek makaleyi kullanmıştır) Hamburg'daki Vulkan tersanesinde inşa edilmiştir. 23 Mayıs 1912'de denize indirildiğinde 52.117 gros tonla o dönemde dünyanın en büyük gemisiydi. Imperator'ın vaftiz babası, 1913'te Kaiser Wilhelm II'ydi. Imperator sınıfı, HAPAG nakliye şirketi tarafından Hamburg'da inşa edilen en büyük Alman yolcu gemilerini içeriyordu. Albert Ballin, Avrupa'dan Amerika'ya haftalık seferi garanti edebilmek için bir ekspres vapur filosunun inşasını hızlandırdı. Önde gelen gemi Imperator, AG Vulcan tarafından inşa edildi, iki kardeş gemi Vaterland ve Bismarck ise Blohm & Voss tarafından inşa edildi ve gemilerin uzunluğu ve boyutu her seferinde artırıldı. Bu gemilerin inşası aynı zamanda RMS Titanic'i de içeren White Star Line'ın Olimpiyat sınıfının daha önce başlatılan inşaatına bir yanıttı.","item_tdimperator_name":"Tank Avcısı İmparatoru"}